{
  "gloss_vocab": {
    "<PAD>": 0,
    "<SOS>": 1,
    "<EOS>": 2,
    "<UNK>": 3,
    "PARLIAMENT": 4,
    "SEE": 5,
    "MINUTE": 6,
    "APPROVAL": 7,
    "DESC-PREVIOUS": 8,
    "SIT": 9,
    "MEMBERSHIP": 10,
    "VERIFICATION": 11,
    "CREDENTIALS": 12,
    "DOCUMENT": 13,
    "RECEIVE": 14,
    "WRITE": 15,
    "STATEMENT": 16,
    "AND": 17,
    "DESC-ORAL": 18,
    "QUESTION": 19,
    "TABLE": 20,
    "PETITION": 21,
    "TEXT": 22,
    "AGREEMENT": 23,
    "DESC-FORWARD": 24,
    "BY": 25,
    "COUNCIL": 26,
    "ACTION": 27,
    "TAKE": 28,
    "ON": 29,
    "X-POSS": 30,
    "RESOLUTION": 31,
    "AGENDA": 32,
    "FOR": 33,
    "NEXT": 34,
    "CLOSURE": 35,
    "BE": 36,
    "DESC-CLOSE": 37,
    "AT": 38,
    "DESC-P.M.": 39,
    "ELECTION": 40,
    "VICE": 41,
    "PRESIDENT": 42,
    "EUROPEAN": 43,
    "DEADLINE": 44,
    "SUBMIT": 45,
    "NOMINATION": 46,
    "SUSPEND": 47,
    "12.40": 48,
    "RESUME": 49,
    "3.00": 50,
    "OPEN": 51,
    "DESC-OPEN": 52,
    "DESC-A.M.": 53,
    "COMMITTEE": 54,
    "AMENDMENT": 55,
    "7": 56,
    "9": 57,
    "COMMUNICATION": 58,
    "DESC-COMMON": 59,
    "POSITION": 60,
    "11.35": 61,
    "VOTING": 62,
    "TIME": 63,
    "NOON": 64,
    "INTO": 65,
    "CRISIS": 66,
    "LIFE": 67,
    "ASSURANCE": 68,
    "SOCIETY": 69,
    "EXTENSION": 70,
    "MANDATE": 71,
    "ANNOUNCEMENT": 72,
    "VOTE": 73,
    "EC": 74,
    "PARTNERSHIP": 75,
    "CERTIFICATION": 76,
    "TRAIN": 77,
    "DRIVER": 78,
    "OPERATE": 79,
    "RAILWAY": 80,
    "SYSTEM": 81,
    "IN": 82,
    "COMMUNITY": 83,
    "LAW": 84,
    "DESC-APPLICABLE": 85,
    "TO": 86,
    "NON": 87,
    "DESC-CONTRACTUAL": 88,
    "OBLIGATION": 89,
    "IUS": 90,
    "DESC-SEVENTH": 91,
    "DESC-ANNUAL": 92,
    "REPORT": 93,
    "ARM": 94,
    "EXPORT": 95,
    "CORRECTION": 96,
    "INTENTION": 97,
    "DELEGATION": 98,
    "REQUEST": 99,
    "WAIVER": 100,
    "DESC-PARLIAMENTARY": 101,
    "IMMUNITY": 102,
    "DECISION": 103,
    "CONCERN": 104,
    "DESC-CERTAIN": 105,
    "ENTRY": 106,
    "REGISTER": 107,
    "RULE": 108,
    "116": 109,
    "FORWARDING": 110,
    "ADOPT": 111,
    "DURING": 112,
    "DATE": 113,
    "ADJOURNMENT": 114,
    "SESSION": 115,
    "X-I": 116,
    "DECLARE": 117,
    "ADJOURN": 118,
    ".": 119,
    "1": 120,
    "DEFENSE": 121,
    "APPOINTMENT": 122,
    "PROPOSAL": 123,
    "CONFERENCE": 124,
    "12": 125,
    "MIDNIGHT": 126,
    "PROTECTION": 127,
    "PASSENGER": 128,
    "AGAINST": 129,
    "MOTOR": 130,
    "VEHICLE": 131,
    "WITH": 132,
    "REGARD": 133,
    "FIELD": 134,
    "VISION": 135,
    "KOREA": 136,
    "DESC-SCIENTIFIC": 137,
    "DESC-TECHNOLOGICAL": 138,
    "COOPERATION": 139,
    "SUSTAINABILITY": 140,
    "DEVELOPMENT": 141,
    "POLICY": 142,
    "DRAFT": 143,
    "AMEND": 144,
    "BUDGET": 145,
    "NO": 146,
    "2007": 147,
    "FISHERY": 148,
    "PERIOD": 149,
    "CROSS": 150,
    "BORDER": 151,
    "DISPUTE": 152,
    "INVOLVE": 153,
    "DESC-PERSONAL": 154,
    "ACCIDENT": 155,
    "STRATEGY": 156,
    "STRENGN": 157,
    "ISLAND": 158,
    "DESC-PRIVATE": 159,
    "COMPANY": 160,
    "THAT": 161,
    "CONCLUDE": 162,
    "CONFER": 163,
    "MEMBER": 164,
    "10.05": 165,
    "CLASSIFICATION": 166,
    "INFRASTRUCTURE": 167,
    "INFORMATION": 168,
    "WASTE": 169,
    "WOMAN": 170,
    "3": 171,
    "APPROVE": 172,
    "9.00": 173,
    "CLIMATE": 174,
    "CHANGE": 175,
    "MOTION": 176,
    ",": 177,
    "SWIFT": 178,
    "DESC-FINANCIAL": 179,
    "AID": 180,
    "MOLDOVA": 181,
    "CONSERVATION": 182,
    "STOCK": 183,
    "DESC-HIGHLY": 184,
    "SPECIES": 185,
    "COURT": 186,
    "6": 187,
    "2005": 188,
    "TRAN": 189,
    "NETWORK": 190,
    "TRANSPORT": 191,
    "CONTINUE": 192,
    "ITEM": 193,
    "2": 194,
    "PART": 195,
    "10": 196,
    "RIGHTS": 197,
    "DEVELOP": 198,
    "COUNTRY": 199,
    "DESC-ILLEGAL": 200,
    "FISHING": 201,
    "PAKISTAN": 202,
    "RUSSIUM": 203,
    "DESC-SHORT": 204,
    "STAY": 205,
    "VISA": 206,
    "READMISSION": 207,
    "ORGANIZATION": 208,
    "MARKET": 209,
    "WINE": 210,
    "DESC-ECONOMIC": 211,
    "GUIDELINE": 212,
    "EIB": 213,
    "1.05": 214,
    "DEBATE": 215,
    "CASE": 216,
    "BREACH": 217,
    "DESC-HUMAN": 218,
    "DEMOCRACY": 219,
    "DIALOGUE": 220,
    "BETWEEN": 221,
    "GOVERNMENT": 222,
    "4.25": 223,
    "TRANSFER": 224,
    "APPROPRIATION": 225,
    "DESC-POLITICAL": 226,
    "GROUP": 227,
    "SIGNATURE": 228,
    "ACT": 229,
    "UNDER": 230,
    "CODECISION": 231,
    "NUMBER": 232,
    "STRENGTH": 233,
    "DESC-INTERPARLIAMENTARY": 234,
    "11.10": 235,
    "CLOSING": 236,
    "2006": 237,
    "2008": 238,
    "FINANCING": 239,
    "INTERVENTION": 240,
    "GUARANTEE": 241,
    "SECTION": 242,
    "MILK": 243,
    "PRODUCE": 244,
    "ESTONIUM": 245,
    "REGULATION": 246,
    "2000": 247,
    "DESC-BUDGETARY": 248,
    "DISCIPLINE": 249,
    "ASSESSMENT": 250,
    "INCREASE": 251,
    "DESC-SOCIAL": 252,
    "RESPONSIBILITY": 253,
    "DESC-COLLECTIVE": 254,
    "MANAGEMENT": 255,
    "11.20": 256,
    "MARKETING": 257,
    "ANIMAL": 258,
    "AGE": 259,
    "MONTH": 260,
    "OR": 261,
    "DESC-LESS": 262,
    "DESC-CONSOLIDATED": 263,
    "MARITIME": 264,
    "CONVENTION": 265,
    "SERVICE": 266,
    "DESC-GENERAL": 267,
    "INTEREST": 268,
    "X-WE": 269,
    "AIR": 270,
    "C": 271,
    "11.40": 272,
    "PROVISION": 273,
    "HEALTH": 274,
    "BOSNIUM": 275,
    "HERZEGOVINA": 276,
    "NEGOTIATION": 277,
    "EU": 278,
    "DESC-CENTRAL": 279,
    "AMERICA": 280,
    "ASSOCIATION": 281,
    "DESC-REGIONAL": 282,
    "DESC-NATURAL": 283,
    "DESC-LOCAL": 284,
    "AUTHORITY": 285,
    "12.55": 286,
    "NIGERIUM": 287,
    "12.05": 288,
    "PARTICIPATION": 289,
    "CAPITAL": 290,
    "INVESTMENT": 291,
    "FUND": 292,
    "GIUSEPPE": 293,
    "GARGANUS": 294,
    "STATE": 295,
    "DESC-CIVIL": 296,
    "LIABILITY": 297,
    "SECURITY": 298,
    "FUTURE": 299,
    "ROLE": 300,
    "UNION": 301,
    "DESC-OWN": 302,
    "RESOURCE": 303,
    "DESC-PROFESSIONAL": 304,
    "EUROPE": 305,
    "INTEGRATION": 306,
    "DESC-NEW": 307,
    "CAP": 308,
    "DECLARATION": 309,
    "00.05": 310,
    "ASPECT": 311,
    "COSTA": 312,
    "TARIFF": 313,
    "QUOTA": 314,
    "IMPORT": 315,
    "BULGARIUM": 316,
    "ROMANIUM": 317,
    "SPERONUS": 318,
    "DISCHARGE": 319,
    "IV": 320,
    "JUSTICE": 321,
    "CASPARY": 322,
    "AUDITOR": 323,
    "OMBUDSMAN": 324,
    "VIIUS": 325,
    "DATUM": 326,
    "SUPERVISOR": 327,
    "CENTER": 328,
    "DESC-VOCATIONAL": 329,
    "TRAINING": 330,
    "HERCZOG": 331,
    "FOUNDATION": 332,
    "IMPROVEMENT": 333,
    "DESC-LIVE": 334,
    "WORK": 335,
    "CONDITION": 336,
    "MONITORING": 337,
    "RACISM": 338,
    "XENOPHOBIA": 339,
    "DRUG": 340,
    "ENVIRONMENT": 341,
    "AGENCY": 342,
    "SAFETY": 343,
    "TRANSLATION": 344,
    "BODY": 345,
    "EVALUATION": 346,
    "MEDICINAL": 347,
    "PRODUCT": 348,
    "AVIATION": 349,
    "FOOD": 350,
    "DISEASE": 351,
    "PREVENTION": 352,
    "CONTROL": 353,
    "REGION": 354,
    "COMBATE": 355,
    "WITHIN": 356,
    "2009": 357,
    "3.05": 358,
    "MOVE": 359,
    "MATTER": 360,
    "11.45": 361,
    "DESC-NATIONAL": 362,
    "ACCOUNT": 363,
    "GARCa": 364,
    "SOME": 365,
    "FLOOR": 366,
    "DESC-MULTILATERAL": 367,
    "ESTABLISHMENT": 368,
    "AREA": 369,
    "AFTER": 370,
    "GROW": 371,
    "FRAMEWORK": 372,
    "DESC-ENVIRONMENTAL": 373,
    "PROGRAM": 374,
    "RISK": 375,
    "RECOMMENDATION": 376,
    "PORT": 377,
    "SHIP": 378,
    "INSPECTION": 379,
    "SURVEY": 380,
    "DE": 381,
    "DESC-TEMPORARY": 382,
    "COMPETITION": 383,
    "DESC-MATIC": 384,
    "DESC-SUSTAINABLE": 385,
    "USE": 386,
    "FROM": 387,
    "11.25": 388,
    "DIRECTIVE": 389,
    "WORKER": 390,
    "SIMPLIFY": 391,
    "IMPLEMENTATION": 392,
    "DESC-ADVISORY": 393,
    "SITUATION": 394,
    "DESC-BASIC": 395,
    "POWER": 396,
    "DESC-RAPID": 397,
    "GALILEO": 398,
    "PUBLIC": 399,
    "FINANCES": 400,
    "EMU": 401,
    "12.50": 402,
    "DESC-RECENT": 403,
    "DESC-JOINT": 404,
    "RC": 405,
    "B6": 406,
    "GAZA": 407,
    "ZIMBABWE": 408,
    "RESULT": 409,
    "DESC-OR": 410,
    "DETAIL": 411,
    "5": 412,
    "9.05": 413,
    "SIMPLIFICATION": 414,
    "LEGISLATION": 415,
    "PROCEDURE": 416,
    "DESC-NOMINAL": 417,
    "QUANTITY": 418,
    "PRE": 419,
    "X-Y": 420,
    "GOODS": 421,
    "COMPOSITION": 422,
    "AFRICA": 423,
    "FOLLOW": 424,
    "DESC-MILITARY": 425,
    "WALLUS": 426,
    "INNOVATION": 427,
    "ESTABLISH": 428,
    "DESC-GREEN": 429,
    "HYDROGEN": 430,
    "ECONOMY": 431,
    "DESC-THIRD": 432,
    "DESC-INDUSTRIAL": 433,
    "CALENDAR": 434,
    "INSTRUMENT": 435,
    "VIOLENCE": 436,
    "IIUS": 437,
    "QUALITY": 438,
    "STANDARD": 439,
    "WATER": 440,
    "POST": 441,
    "EUROLAT": 442,
    "LOSS": 443,
    "2010": 444,
    "11.55": 445,
    "ENERGY": 446,
    "COORDINATION": 447,
    "MARKOV": 448,
    "COHESION": 449,
    "TRADE": 450,
    "DAVID": 451,
    "MARTIN": 452,
    "13.10": 453,
    "15.00": 454,
    "DESC-AGRICULTURAL": 455,
    "DESC-INTERNATIONAL": 456,
    "DESC-WILD": 457,
    "TACKLE": 458,
    "ORGANISE": 459,
    "CRIME": 460,
    "PROTOCOL": 461,
    "ACCESSION": 462,
    "SARYUSZ": 463,
    "WOLSKUS": 464,
    "ENFORCEMENT": 465,
    "MEASURE": 466,
    "DESC-REGULATORY": 467,
    "ATLANTIC": 468,
    "MOBILISATION": 469,
    "SOLIDARITY": 470,
    "GREECE": 471,
    "B\u00e0?GE": 472,
    "ELLE": 473,
    "ADDITION": 474,
    "SUBSTANCE": 475,
    "CLAIM": 476,
    "MAKE": 477,
    "M": 478,
    "TREATY": 479,
    "TERRORISM": 480,
    "BALTIC": 481,
    "SEA": 482,
    "UNITE": 483,
    "NATION": 484,
    "ESTIMATE": 485,
    "IT\u00cd": 486,
    "11": 487,
    "EVENT": 488,
    "CODIFY": 489,
    "VERSION": 490,
    "INTEGRATE": 491,
    "POLLUTION": 492,
    "TELL": 493,
    "TWO": 494,
    "THREE": 495,
    "WHEEL": 496,
    "EQUIPMENT": 497,
    "FORESTRY": 498,
    "TRACTOR": 499,
    "MAXIMUM": 500,
    "RELATE": 501,
    "MARK": 502,
    "MAYER": 503,
    "DESC-PURE": 504,
    "BREED": 505,
    "PRODUCTION": 506,
    "SCRUTINY": 507,
    "O": 508,
    "DEFINITION": 509,
    "PRESENTATION": 510,
    "LABEL": 511,
    "YESTERDAY": 512,
    "BAN": 513,
    "DESC-SAFE": 514,
    "DESC-SUPPLEMENTARY": 515,
    "ADOPTION": 516,
    "DESC-SINGLE": 517,
    "CURRENCY": 518,
    "JANUARY": 519,
    "LANGEN": 520,
    "TRANSPOSITION": 521,
    "PROCUREMENT": 522,
    "IMPROVE": 523,
    "METHOD": 524,
    "CONSULT": 525,
    "ENLARGEMENT": 526,
    "EURO": 527,
    "ZONE": 528,
    "EXCHANGE": 529,
    "DESC-CRIMINAL": 530,
    "RECORD": 531,
    "DESC-MULTIANNUAL": 532,
    "TOWARDS": 533,
    "BURMA": 534,
    "MEDITERRANEAN": 535,
    "JACEK": 536,
    "UKRAINE": 537,
    "GEORGIUM": 538,
    "TECHNOLOGY": 539,
    "CUSTOM": 540,
    "PURPOSE": 541,
    "JEAN": 542,
    "MARIE": 543,
    "CAVADA": 544,
    "UNDERTAKING": 545,
    "DESC-TRANSFERABLE": 546,
    "IMPLEMENT": 547,
    "COMMISSION": 548,
    "PERVENCHE": 549,
    "BER\u00e0?X-S": 550,
    "DESC-STATISTICAL": 551,
    "ACTIVITY": 552,
    "EUROPOL": 553,
    "GENOWEFA": 554,
    "GRABOWSKA": 555,
    "DESC-MUTUAL": 556,
    "ASSISTANCE": 557,
    "CORRIGENDUM": 558,
    "DESC-204A": 559,
    "APPLICATION": 560,
    "INTERPRETATION": 561,
    "PRIVILEGE": 562,
    "4": 563,
    "EXPENDITURE": 564,
    "DESC-ADMINISTRATIVE": 565,
    "COST": 566,
    "IMPOSE": 567,
    "2013": 568,
    "DESC-SECOND": 569,
    "READING": 570,
    "DEVICE": 571,
    "CONTAIN": 572,
    "ADDITIVE": 573,
    "DOYLE": 574,
    "FLAVORING": 575,
    "INGREDIENT": 576,
    "OPINION": 577,
    "1.15": 578,
    "MERGER": 579,
    "DESC-LIMITED": 580,
    "END": 581,
    "FLORENZ": 582,
    "DESC-ELECTRONIC": 583,
    "DESC-HAZARDOUS": 584,
    "REQUIREMENT": 585,
    "DESC-FIRST": 586,
    "PACKAGE": 587,
    "BANK": 588,
    "ACCESS": 589,
    "MEDICINE": 590,
    "DESC-DEMOCRATIC": 591,
    "4.20": 592,
    "ORDER": 593,
    "BUSINESS": 594,
    "09.00": 595,
    "DESC-BETTER": 596,
    "SUBSIDIARITY": 597,
    "BALANCE": 598,
    "CAPACITY": 599,
    "OPPORTUNITY": 600,
    "CASACA": 601,
    "DESC-INLAND": 602,
    "DESC-DANGEROUS": 603,
    "PRESERVE": 604,
    "CONSUMPTION": 605,
    "RESTRICTION": 606,
    "CAN": 607,
    "BOARD": 608,
    "MOBILITY": 609,
    "AYALUM": 610,
    "SENDER": 611,
    "2004": 612,
    "REDUCE": 613,
    "ALCOHOL": 614,
    "EXPERIMENT": 615,
    "FIGHT": 616,
    "CONSULTATION": 617,
    "THROUGH": 618,
    "REVIEW": 619,
    "CONSUMER": 620,
    "ACQUI": 621,
    "12.25": 622,
    "ISRAEL": 623,
    "DESC-TECHNICAL": 624,
    "NIEBLER": 625,
    "GRANT": 626,
    "SEED": 627,
    "CEREAL": 628,
    "PARISH": 629,
    "DUTY": 630,
    "ROAD": 631,
    "HAND": 632,
    "HOLD": 633,
    "STAND": 634,
    "RAIL": 635,
    "WATERWAY": 636,
    "VIEW": 637,
    "OVER": 638,
    "STRUCTURE": 639,
    "STATISTICS": 640,
    "EDUCATION": 641,
    "LEARN": 642,
    "SET": 643,
    "DESC-ASIDE": 644,
    "YEAR": 645,
    "DESC-FOREIGN": 646,
    "PRIORITY": 647,
    "IMMIGRATION": 648,
    "10.00": 649,
    "NEED": 650,
    "DESC-COMPREHENSIVE": 651,
    "CANCER": 652,
    "DESC-DIGITAL": 653,
    "BERICHT": 654,
    "EFFICIENCY": 655,
    "DEATH": 656,
    "PENALTY": 657,
    "TREATMENT": 658,
    "PERSON": 659,
    "ORIGIN": 660,
    "AFFECT": 661,
    "CHILD": 662,
    "ABILITY": 663,
    "EL": 664,
    "HANDLE": 665,
    "A6": 666,
    "ANGELIKA": 667,
    "PLANT": 668,
    "GLOBALISATION": 669,
    "ADJUSTMENT": 670,
    "REIMER": 671,
    "DESC-JUDICIAL": 672,
    "DESC-COMMERCIAL": 673,
    "FAVA": 674,
    "SERBIUM": 675,
    "MONTENEGRO": 676,
    "V?LEAN": 677,
    "DESC-FORMER": 678,
    "YUGOSLAV": 679,
    "REPUBLIC": 680,
    "MACEDONIUM": 681,
    "ALBANIUM": 682,
    "GOVERNANCE": 683,
    "BATTERY": 684,
    "ACCUMULATOR": 685,
    "SCHENGEN": 686,
    "COELHO": 687,
    "PESTICIDE": 688,
    "SOURCE": 689,
    "RECOGNITION": 690,
    "JUDGMENT": 691,
    "RISE": 692,
    "PRICE": 693,
    "DESC-SPECIAL": 694,
    "SUDAN": 695,
    "KILL": 696,
    "AFRICAN": 697,
    "PEACE": 698,
    "KEEP": 699,
    "LAPSE": 700,
    "SECTOR": 701,
    "SUPPLY": 702,
    "SPORT": 703,
    "SOIL": 704,
    "IMPACT": 705,
    "DESC-HUMANITARIAN": 706,
    "CREDIT": 707,
    "INSTITUTION": 708,
    "DEAL": 709,
    "CASHMAN": 710,
    "PLACE": 711,
    "ACCOUNTING": 712,
    "8": 713,
    "JOB": 714,
    "DESC-FULL": 715,
    "RECOVERY": 716,
    "PLAN": 717,
    "DESC-EASTERN": 718,
    "MIDDLE": 719,
    "DESC-EAST": 720,
    "??6": 721,
    "MADAM": 722,
    "COULD": 723,
    "DESC-NOT": 724,
    "PLEASE": 725,
    "PUT": 726,
    "X-MY": 727,
    "FAVOR": 728,
    "PROCLAMATION": 729,
    "CONSENSUS": 730,
    "DESC-VETERINARY": 731,
    "AS": 732,
    "EGYPT": 733,
    "SUPERVISION": 734,
    "REFER": 735,
    "FREEDOM": 736,
    "TELEVISION": 737,
    "BROADCASTING": 738,
    "PAOLO": 739,
    "MODIFY": 740,
    "IN\u00e0?X-S": 741,
    "TOURISM": 742,
    "ADVANCE": 743,
    "AGRICULTURE": 744,
    "DESC-BACK": 745,
    "DESC-PLENARY": 746,
    "DESC-URGENT": 747,
    "10.30": 748,
    "DESC-LEGISLATIVE": 749,
    "MOROCCO": 750,
    "DESC-RURAL": 751,
    "ANNEX": 752,
    "AMOUNT": 753,
    "DESC-REVERSE": 754,
    "HAN": 755,
    "PETER": 756,
    "FOODSTUFF": 757,
    "MINIMUM": 758,
    "INITIATIVE": 759,
    "MARINE": 760,
    "RECAST": 761,
    "FLEXIBILITY": 762,
    "PROMOTION": 763,
    "DESC-LEGAL": 764,
    "DESIGN": 765,
    "TAX": 766,
    "RAISE": 767,
    "CONTRACT": 768,
    "CONTINUATION": 769,
    "ANNIVERSARY": 770,
    "ALL": 771,
    "STABILISATION": 772,
    "DESC-FUNDAMENTAL": 773,
    "IDENTIFICATION": 774,
    "MAINTENANCE": 775,
    "DESC-10TH": 776,
    "OIL": 777,
    "SCHEME": 778,
    "RELATION": 779,
    "BEGIN": 780,
    "11.50": 781,
    "INTERNET": 782,
    "15": 783,
    "NOVEMBER": 784,
    "CONGO": 785,
    "WAR": 786,
    "SUBMISSION": 787,
    "OUTCOME": 788,
    "TERM": 789,
    "OFFICE": 790,
    "DESC-LARGE": 791,
    "17": 792,
    "18": 793,
    "DESC-NORTH": 794,
    "ASSET": 795,
    "RESEARCH": 796,
    "SPECIFIC": 797,
    "MATERIAL": 798,
    "THAN": 799,
    "D": 800,
    "DESC-FORMAL": 801,
    "MR": 802,
    "CHECK": 803,
    "DESC-GLOBAL": 804,
    "CHALLENGE": 805,
    "ENHANCE": 806,
    "PEOPLE": 807,
    "GAS": 808,
    "CONDUCT": 809,
    "EQUALITY": 810,
    "RESUMPTION": 811,
    "WEDNESDAY": 812,
    "SAY": 813,
    "MOVEMENT": 814,
    "MIGRATION": 815,
    "BASE": 816,
    "TOOL": 817,
    "VESSEL": 818,
    "DESC-CULTURAL": 819,
    "INDUSTRY": 820,
    "CULTURE": 821,
    "WORLD": 822,
    "OPTION": 823,
    "DESC-UP": 824,
    "LISBON": 825,
    "POLICE": 826,
    "SCOPE": 827,
    "X-ITS": 828,
    "CONSEQUENCE": 829,
    "DIVERSITY": 830,
    "DESC-FREE": 831,
    "PAPER": 832,
    "CONTRIBUTION": 833,
    "SUPPORT": 834,
    "FARMER": 835,
    "DESC-WHITE": 836,
    "MAY": 837,
    "PUBLISH": 838,
    "RETURN": 839,
    "REMOVE": 840,
    "FUEL": 841,
    "SCIENCE": 842,
    "11.15": 843,
    "MID": 844,
    "REACH": 845,
    "TEST": 846,
    "EFFECTIVENESS": 847,
    "DESC-VULNERABLE": 848,
    "ECOSYSTEM": 849,
    "DESC-EFFICIENT": 850,
    "HAVE": 851,
    "DECEMBER": 852,
    "DESC-ONGOING": 853,
    "REFORM": 854,
    "DESC-INTERINSTITUTIONAL": 855,
    "LIGHT": 856,
    "SIGNAL": 857,
    "TESTING": 858,
    "DESC-RECIPROCAL": 859,
    "LICENCE": 860,
    "TRANSPARENCY": 861,
    "CHARGE": 862,
    "USER": 863,
    "CATCH": 864,
    "THOSE": 865,
    "NAME": 866,
    "COUNTERFEITING": 867,
    "LEVEL": 868,
    "SLOVAKIUM": 869,
    "ALLOCATION": 870,
    "MISS": 871,
    "DESC-WIDE": 872,
    "DESC-SAFER": 873,
    "DESC-NOW": 874,
    "PRISONER": 875,
    "INCLUDE": 876,
    "DESC-FORTHCOMING": 877,
    "DESC-DIRECT": 878,
    "VALUE": 879,
    "ADD": 880,
    "DESC-RESPONSIBLE": 881,
    "BEFORE": 882,
    "AUTHORISATION": 883,
    "EXTEND": 884,
    "DESC-ORWISE": 885,
    "JUDGE": 886,
    "DESC-STRATEGIC": 887,
    "DESC-URBAN": 888,
    "ECB": 889,
    "CREATION": 890,
    "FINGERPRINT": 891,
    "DESC-ITALY": 892,
    "INSTRUCTION": 893,
    "DESC-BIOMETRIC": 894,
    "DESC-PARTICULARLY": 895,
    "MORE": 896,
    "ATTENTION": 897,
    "DESC-ORGANIC": 898,
    "ISSUE": 899,
    "COORDINATE": 900,
    "DESC-FISCAL": 901,
    "FRAUD": 902,
    "MIXTURE": 903,
    "TYPE": 904,
    "HOW": 905,
    "ADVERTISING": 906,
    "MAN": 907,
    "WILL": 908,
    "PALESTINIAN": 909,
    "SHALL": 910,
    "DESC-EXTERNAL": 911,
    "REGULATE": 912,
    "DESC-INTERNAL": 913,
    "PROCESS": 914,
    "COMITOLOGY": 915,
    "DESC-INSTITUTIONAL": 916,
    "INVESTOR": 917,
    "INTEND": 918,
    "DESC-PARTICULAR": 919,
    "FARMING": 920,
    "PROCEEDINGS": 921,
    "GENERATION": 922,
    "TRAFFIC": 923,
    "INVESTIGATION": 924,
    "APPROACH": 925,
    "MEDIA": 926,
    "STEP": 927,
    "PROMOTE": 928,
    "POVERTY": 929,
    "SYMBOL": 930,
    "ADDRESS": 931,
    "RESPECT": 932,
    "PRESSURE": 933,
    "DESC-EXCESSIVE": 934,
    "CATEGORY": 935,
    "PRACTICE": 936,
    "SPAIN": 937,
    "BUILD": 938,
    "DESC-POOR": 939,
    "MOST": 940,
    "PROJECT": 941,
    "BASIS": 942,
    "MONITOR": 943,
    "BRING": 944,
    "PROTECT": 945,
    "LADY": 946,
    "GENTLEMAN": 947,
    "MUST": 948,
    "COME": 949,
    "DESC-DOWN": 950,
    "CLASH": 951,
    "SEAT": 952,
    "FINANCE": 953,
    "PRINCIPLE": 954,
    "PAY": 955,
    "DESC-EARLY": 956,
    "ANTI": 957,
    "DESC-COMPETITIVE": 958,
    "FACILITY": 959,
    "RESPONSE": 960,
    "SOAR": 961,
    "SME": 962,
    "DESC-SMALL": 963,
    "BALKAN": 964,
    "COUNTERFEIT": 965,
    "SAFEGUARD": 966,
    "REQUIRE": 967,
    "DESC-SIMILAR": 968,
    "COIN": 969,
    "PARTICIPATE": 970,
    "UNIT": 971,
    "REVENUE": 972,
    "GENERATE": 973,
    "SHARE": 974,
    "EFFORT": 975,
    "GREENHOUSE": 976,
    "REDUCTION": 977,
    "SOUND": 978,
    "REFERENCE": 979,
    "ARRANGEMENT": 980,
    "MEDIUM": 981,
    "SIZE": 982,
    "DRAW": 983,
    "REVISION": 984,
    "PERSPECTIVE": 985,
    "BUILDING": 986,
    "CONFLICT": 987,
    "THURSDAY": 988,
    "DESC-SUCCESSFUL": 989,
    "WOULD": 990,
    "LIKE": 991,
    "MENTION": 992,
    "THIS": 993,
    "BECAUSE": 994,
    "X-IT": 995,
    "DESC-QUITE": 996,
    "DESC-CLEAR": 997,
    "DESC-FAR": 998,
    "GO": 999,
    "UNTIL": 1000,
    "REASON": 1001,
    "PREVAIL": 1002,
    "?": 1003,
    "BOTH": 1004,
    "SIDE": 1005,
    "DESC-YET": 1006,
    "MEANS": 1007,
    "DESC-SAME": 1008,
    "GIVE": 1009,
    "HELP": 1010,
    "ALLOW": 1011,
    "!": 1012,
    "FAILURE": 1013,
    "DESC-REFORE": 1014,
    "DESC-RE": 1015,
    "SOLUTION": 1016,
    "PROBLEM": 1017,
    "MEAN": 1018,
    "LESSON": 1019,
    "DESC-PERMANENT": 1020,
    "CEASEFIRE": 1021,
    "FORCE": 1022,
    "ACHIEVE": 1023,
    "INVOLVEMENT": 1024,
    "PLAYER": 1025,
    "DESC-ALSO": 1026,
    "DESC-JUST": 1027,
    "DAY": 1028,
    "BUT": 1029,
    "COMMITMENT": 1030,
    "DESC-STRONG": 1031,
    "DESC-ENOUGH": 1032,
    "ASK": 1033,
    "X-OURSELVES": 1034,
    "DESC-AGAIN": 1035,
    "TEND": 1036,
    "THINK": 1037,
    "EXPERIENCE": 1038,
    "DECADE": 1039,
    "DESC-ALONE": 1040,
    "DESC-SECURE": 1041,
    "REMIND": 1042,
    "X-YOU": 1043,
    "CONCEPT": 1044,
    "REPEAT": 1045,
    "DESC-OFTEN": 1046,
    "DESC-ONLY": 1047,
    "WAY": 1048,
    "OUT": 1049,
    "APPLAUSE": 1050,
    "TUESDAY": 1051,
    "COHN": 1052,
    "BENDIT": 1053,
    "SPEAK": 1054,
    "JUSTIFY": 1055,
    "EVERYONE": 1056,
    "DESC-AWARE": 1057,
    "SHOULD": 1058,
    "DISCUSS": 1059,
    "DESC-HERE": 1060,
    "COURSE": 1061,
    "DESC-GREAT": 1062,
    "THOUGHT": 1063,
    "DESC-HOWEVER": 1064,
    "IF": 1065,
    "DESC-SO": 1066,
    "CONTEXT": 1067,
    "DESC-IMPORTANT": 1068,
    "BELIEVE": 1069,
    "LINK": 1070,
    "TODAY": 1071,
    "DESC-CRUCIAL": 1072,
    "IMPORTANCE": 1073,
    "DESC-PERHAPS": 1074,
    "WANT": 1075,
    "DESC-RIGHT": 1076,
    "STOP": 1077,
    "DESC-LATER": 1078,
    "ANYTHING": 1079,
    "SE": 1080,
    "DESC-CERTAINLY": 1081,
    "NOTE": 1082,
    "CONSIDERATION": 1083,
    "ONE": 1084,
    "SPEECH": 1085,
    "INFORM": 1086,
    "HOUSE": 1087,
    "ABOUT": 1088,
    "IMAGINE": 1089,
    "LANGUAGE": 1090,
    "EVERY": 1091,
    "WISH": 1092,
    "ANSWER": 1093,
    "POINT": 1094,
    "DESC-VARIOUS": 1095,
    "DESC-VERY": 1096,
    "DESC-DIFFERENT": 1097,
    "DESC-PRESENT": 1098,
    "FRONT": 1099,
    "DESC-SECONDLY": 1100,
    "DESC-ENTIRELY": 1101,
    "AROUND": 1102,
    "DESC-NEVER": 1103,
    "UNDERSTAND": 1104,
    "DESC-INDEED": 1105,
    "%": 1106,
    "DESC-PROBABLY": 1107,
    "DEPEND": 1108,
    "IRELAND": 1109,
    "POLAND": 1110,
    "DESC-ALMOST": 1111,
    "MILLION": 1112,
    "DESC-ALWAYS": 1113,
    "THANK": 1114,
    "REMAIN": 1115,
    "FIND": 1116,
    "FELLOW": 1117,
    "DESC-ALREADY": 1118,
    "DESC-NEGATIVE": 1119,
    "HOPE": 1120,
    "EXPECT": 1121,
    "FACE": 1122,
    "DESC-POSSIBLE": 1123,
    "GMO": 1124,
    "DESC-CURRENTLY": 1125,
    "GM": 1126,
    "LEAVE": 1127,
    "ACCORD": 1128,
    "STUDY": 1129,
    "CALL": 1130,
    "PROVIDE": 1131,
    "POLITICIAN": 1132,
    "POLISH": 1133,
    "ELECT": 1134,
    "LITHUANIAN": 1135,
    "TRY": 1136,
    "BELONG": 1137,
    "DESC-WIDER": 1138,
    "IDENTITY": 1139,
    "CONSIDER": 1140,
    "DESC-OBVIOUSLY": 1141,
    "TRUST": 1142,
    "REFLECT": 1143,
    "DEMAND": 1144,
    "RO": 1145,
    "SPEAKER": 1146,
    "DESC-SERIOUS": 1147,
    "FORGET": 1148,
    "ANOR": 1149,
    "NECESSITY": 1150,
    "DESC-DIFFICULT": 1151,
    "MOMENT": 1152,
    "WHAT": 1153,
    "DESC-EVEN": 1154,
    "TOTAL": 1155,
    "DO": 1156,
    "DESC-GOOD": 1157,
    "CONTRIBUTE": 1158,
    "PRODUCTIVITY": 1159,
    "DESC-INTERESTING": 1160,
    "START": 1161,
    "DESC-DUE": 1162,
    "X-ITSELF": 1163,
    "DESC-ACTIVE": 1164,
    "DESC-REALLY": 1165,
    "CAMPAIGN": 1166,
    "DESC-HAPPY": 1167,
    "DESC-DEAD": 1168,
    "DESC-EVIDENT": 1169,
    "INSIST": 1170,
    "WHO": 1171,
    "ATTACK": 1172,
    "WHICH": 1173,
    "TURN": 1174,
    "DISCRIMINATION": 1175,
    "DESC-SUCH": 1176,
    "DESC-INDEPENDENT": 1177,
    "BRITAIN": 1178,
    "DECIDE": 1179,
    "HIGHLIGHT": 1180,
    "RATE": 1181,
    "FALL": 1182,
    "BECOME": 1183,
    "DESC-MUCH": 1184,
    "DESC-CURRENT": 1185,
    "RESOLVE": 1186,
    "DESC-EASY": 1187,
    "STRUGGLE": 1188,
    "DIRECTION": 1189,
    "DESC-FURR": 1190,
    "DESC-NECESSARY": 1191,
    "EFFECT": 1192,
    "DESC-OVERALL": 1193,
    "DESC-HEALTHY": 1194,
    "HARMONISE": 1195,
    "DESC-LITTLE": 1196,
    "KNOWLEDGE": 1197,
    "FACT": 1198,
    "OBJECTIVE": 1199,
    "PROPOSE": 1200,
    "BENEFIT": 1201,
    "DESC-IDENTICAL": 1202,
    "THROUGHOUT": 1203,
    "DOGMA": 1204,
    "THREATEN": 1205,
    "COMPROMISE": 1206,
    "THANKS": 1207,
    "SHADOW": 1208,
    "RAPPORTEUR": 1209,
    "DESC-EXCELLENT": 1210,
    "COLLABORATION": 1211,
    "NOBODY": 1212,
    "ENSURE": 1213,
    "CUT": 1214,
    "OFF": 1215,
    "REJECT": 1216,
    "TOMORROW": 1217,
    "ANY": 1218,
    "CITIZEN": 1219,
    "DESC-AMBITIOUS": 1220,
    "REPRESENT": 1221,
    "DESC-SIGNIFICANT": 1222,
    "PROGRESS": 1223,
    "PLAY": 1224,
    "HORTICULTURE": 1225,
    "DESC-EFFECTIVE": 1226,
    "DESC-BALANCED": 1227,
    "DESC-HIGH": 1228,
    "DESC-SEVERAL": 1229,
    "DESC-STRICT": 1230,
    "CRITERION": 1231,
    "DESC-COMPLETELY": 1232,
    "AVOID": 1233,
    "ALTERNATIVE": 1234,
    "HAPPEN": 1235,
    "WITHOUT": 1236,
    "RED": 1237,
    "TAPE": 1238,
    "EXAMPLE": 1239,
    "FRAGMENTATION": 1240,
    "CREATE": 1241,
    "AVAILABILITY": 1242,
    "DESC-HARD": 1243,
    "STRIKE": 1244,
    "DESC-BEST": 1245,
    "PROVE": 1246,
    "DESC-VALID": 1247,
    "WHEN": 1248,
    "LINE": 1249,
    "BEE": 1250,
    "DOUBT": 1251,
    "FEAR": 1252,
    "POSSIBILITY": 1253,
    "DEROGATION": 1254,
    "LISTEN": 1255,
    "UNDERSTANDING": 1256,
    "RESIDUE": 1257,
    "CONTACT": 1258,
    "SEEK": 1259,
    "LEGISLATE": 1260,
    "POTATO": 1261,
    "CROP": 1262,
    "INTRODUCTION": 1263,
    "DESC-AVAILABLE": 1264,
    "EXIST": 1265,
    "DESC-FINALLY": 1266,
    "COLLEAGUE": 1267,
    "OPPOSITE": 1268,
    "LOOK": 1269,
    "NOTHING": 1270,
    "DESC-ELSE": 1271,
    "DESC-MANY": 1272,
    "DESC-RIGHTLY": 1273,
    "TASK": 1274,
    "DESC-REAL": 1275,
    "DESC-ADVERSE": 1276,
    "HAZARD": 1277,
    "MIGHT": 1278,
    "DESC-WELL": 1279,
    "SEEM": 1280,
    "IGNORE": 1281,
    "DESC-EVER": 1282,
    "DESC-POSITIVE": 1283,
    "DESC-MAINLY": 1284,
    "GOAL": 1285,
    "FR": 1286,
    "COMMISSIONER": 1287,
    "DESC-FIRSTLY": 1288,
    "DESC-ACTUALLY": 1289,
    "DESC-HARMFUL": 1290,
    "CHEMICAL": 1291,
    "DESC-RAR": 1292,
    "DESC-EXTREMELY": 1293,
    "PL": 1294,
    "DESC-IMPOSSIBLE": 1295,
    "DESC-GREATER": 1296,
    "BREYER": 1297,
    "PREPARE": 1298,
    "SUBJECT": 1299,
    "DESC-UNFORTUNATELY": 1300,
    "DESC-LATTER": 1301,
    "LACK": 1302,
    "DESC-SUFFICIENT": 1303,
    "DEFEND": 1304,
    "DESC-PROGRESSIVE": 1305,
    "BEHIND": 1306,
    "DESC-NEVERLESS": 1307,
    "DESC-BUREAUCRATIC": 1308,
    "BUREAUCRACY": 1309,
    "INDIVIDUAL": 1310,
    "RESERVATION": 1311,
    "KIND": 1312,
    "DESC-N": 1313,
    "DESC-LONGER": 1314,
    "DESC-UNFAIR": 1315,
    "IDENTIFY": 1316,
    "LET": 1317,
    "HOME": 1318,
    "NEIR": 1319,
    "DAMAGE": 1320,
    "DESC-HIGHER": 1321,
    "UK": 1322,
    "WHY": 1323,
    "EXCEPTION": 1324,
    "WHERE": 1325,
    "DESC-TOO": 1326,
    "DESC-APPROPRIATE": 1327,
    "DISPOSAL": 1328,
    "DESC-MAJOR": 1329,
    "DESC-ADDITIONAL": 1330,
    "COMPETITIVENESS": 1331,
    "DNA": 1332,
    "DESC-IRRESPONSIBLE": 1333,
    "DESC-ONCE": 1334,
    "EXEMPTION": 1335,
    "SUCCESS": 1336,
    "DESC-ACCEPTABLE": 1337,
    "DESC-WELCOME": 1338,
    "RETAIN": 1339,
    "DESC-CONSIDERABLE": 1340,
    "STAGE": 1341,
    "PERMIT": 1342,
    "AGREE": 1343,
    "INTRODUCE": 1344,
    "PRODUCER": 1345,
    "ACCEPT": 1346,
    "GET": 1347,
    "DESC-STILL": 1348,
    "COMPARE": 1349,
    "DESC-ACCORDINGLY": 1350,
    "MAINTAIN": 1351,
    "DESC-AERIAL": 1352,
    "SPRAY": 1353,
    "DESC-LOW": 1354,
    "KNOW": 1355,
    "WORD": 1356,
    "APPRECIATE": 1357,
    "HEAR": 1358,
    "DESC-YES": 1359,
    "DESC-JUSTIFIED": 1360,
    "RESPOND": 1361,
    "E": 1362,
    "DESC-VITAL": 1363,
    "OPPOSE": 1364,
    "ADMIT": 1365,
    "FAIL": 1366,
    "X-HE": 1367,
    "MIND": 1368,
    "DESC-LAST": 1369,
    "DESC-LARGELY": 1370,
    "PREVENT": 1371,
    "DESC-SIMPLY": 1372,
    "FOCUS": 1373,
    "CAUSE": 1374,
    "DESC-PROPER": 1375,
    "OFFER": 1376,
    "PLEASURE": 1377,
    "INVITE": 1378,
    "INVEST": 1379,
    "DESC-LEAST": 1380,
    "DESC-ABLE": 1381,
    "DESC-UNACCEPTABLE": 1382,
    "ALONG": 1383,
    "POPULATION": 1384,
    "WHER": 1385,
    "APPLY": 1386,
    "DESC-EXEMPT": 1387,
    "EMERGE": 1388,
    "REPLY": 1389,
    "COMMENT": 1390,
    "MANAGE": 1391,
    "SHOW": 1392,
    "DESC-CLEARLY": 1393,
    "ENCOURAGE": 1394,
    "OUTSIDE": 1395,
    "TALK": 1396,
    "DISADVANTAGE": 1397,
    "EXPLAIN": 1398,
    "142": 1399,
    "REPLACE": 1400,
    "AMONG": 1401,
    "VOICE": 1402,
    "BOOST": 1403,
    "DEFINE": 1404,
    "LIMIT": 1405,
    "DIFFERENCE": 1406,
    "CITY": 1407,
    "DESC-RELIABLE": 1408,
    "ALTHOUGH": 1409,
    "FUNDING": 1410,
    "INTERFERE": 1411,
    "THOUGH": 1412,
    "DESC-FEW": 1413,
    "DESC-AWAY": 1414,
    "KEY": 1415,
    "70": 1416,
    "SUCCEED": 1417,
    "MONEY": 1418,
    "LIST": 1419,
    "X-MSELVES": 1420,
    "WHILST": 1421,
    "SELF": 1422,
    "SOMETHING": 1423,
    "X-SHE": 1424,
    "BROADCASTER": 1425,
    "AMSTERDAM": 1426,
    "OPT": 1427,
    "INPUT": 1428,
    "TAXPAYER": 1429,
    "DESC-MOREOVER": 1430,
    "BROADCAST": 1431,
    "MODERNIZE": 1432,
    "CERTAINTY": 1433,
    "BURDEN": 1434,
    "DESC-REASONABLE": 1435,
    "EACH": 1436,
    "DESC-BROAD": 1437,
    "EXTENT": 1438,
    "DESC-TRUE": 1439,
    "DESC-MAIN": 1440,
    "DESC-WRONG": 1441,
    "DESC-CORRECT": 1442,
    "APPEAR": 1443,
    "DESC-WIDESPREAD": 1444,
    "MECHANISM": 1445,
    "WATCH": 1446,
    "DESC-MONETARY": 1447,
    "AFFAIR": 1448,
    "FACTOR": 1449,
    "INDEPENDENCE": 1450,
    "DESC-LONG": 1451,
    "REMARK": 1452,
    "ASSURE": 1453,
    "DESC-LEGITIMATE": 1454,
    "DESC-WESTERN": 1455,
    "CONVINCE": 1456,
    "HONOR": 1457,
    "SIGNIFICANCE": 1458,
    "ENDEAVOR": 1459,
    "DESC-SURELY": 1460,
    "BRUSSELS": 1461,
    "FEEL": 1462,
    "DESC-VALUABLE": 1463,
    "PARTNER": 1464,
    "TRADING": 1465,
    "GROWTH": 1466,
    "DESC-ESSENTIAL": 1467,
    "FACILITATE": 1468,
    "BILLION": 1469,
    "THOUSAND": 1470,
    "INCOME": 1471,
    "STIMULUS": 1472,
    "DESC-AGO": 1473,
    "STORE": 1474,
    "LOT": 1475,
    "TOPIC": 1476,
    "DESC-CLOSELY": 1477,
    "CONCLUSION": 1478,
    "HEAD": 1479,
    "RECOGNIZE": 1480,
    "RANGE": 1481,
    "DESCRIBE": 1482,
    "CLARITY": 1483,
    "GOVERN": 1484,
    "REPRESENTATIVE": 1485,
    "DESC-TOGER": 1486,
    "DESC-GOVERNMENTAL": 1487,
    "DISCUSSION": 1488,
    "FORM": 1489,
    "ARISE": 1490,
    "REFERENDUM": 1491,
    "DESC-UNPRECEDENTED": 1492,
    "MEET": 1493,
    "SPRING": 1494,
    "ACHIEVEMENT": 1495,
    "PRESENCE": 1496,
    "AIM": 1497,
    "DESC-EXPRESS": 1498,
    "MISLEAD": 1499,
    "INFRINGEMENT": 1500,
    "TOUCH": 1501,
    "UTILISE": 1502,
    "DESC-SPECIFICALLY": 1503,
    "INDICATE": 1504,
    "SIX": 1505,
    "UCIT": 1506,
    "DESC-FINAL": 1507,
    "FUNCTION": 1508,
    "PASSPORT": 1509,
    "SINCE": 1510,
    "200THI": 1511,
    "SIGN": 1512,
    "DESC-QUICKLY": 1513,
    "DIFFICULTY": 1514,
    "BEYOND": 1515,
    "LEAD": 1516,
    "EIR": 1517,
    "OBSTACLE": 1518,
    "DESC-SENSITIVE": 1519,
    "OPENNESS": 1520,
    "DESC-RELEVANT": 1521,
    "CONGRATULATE": 1522,
    "OBSERVATION": 1523,
    "ANYONE": 1524,
    "DETERMINATION": 1525,
    "PARTY": 1526,
    "NEGOTIATE": 1527,
    "STABILITY": 1528,
    "HALF": 1529,
    "IDEA": 1530,
    "REALITY": 1531,
    "ADVANTAGE": 1532,
    "DEMONSTRATE": 1533,
    "DESC-PROUD": 1534,
    "DESC-THIRDLY": 1535,
    "DESC-UNQUESTIONABLE": 1536,
    "DESERVE": 1537,
    "DESC-SOON": 1538,
    "FIVE": 1539,
    "DESC-COUNTER": 1540,
    "JOIN": 1541,
    "PROOF": 1542,
    "CELEBRATE": 1543,
    "GAIN": 1544,
    "WHOSE": 1545,
    "TRAVEL": 1546,
    "DESC-OBVIOUS": 1547,
    "OCCUR": 1548,
    "PERSUADE": 1549,
    "TARGET": 1550,
    "BIT": 1551,
    "THING": 1552,
    "DESC-PROPERLY": 1553,
    "MORNING": 1554,
    "DESC-OLD": 1555,
    "TROUBLE": 1556,
    "PARTICIPANT": 1557,
    "DESC-FURRMORE": 1558,
    "EVERYTHING": 1559,
    "EXPLANATION": 1560,
    "SERVE": 1561,
    "SPEND": 1562,
    "DESC-GRATEFUL": 1563,
    "ABSTAIN": 1564,
    "UNDERMINE": 1565,
    "DESC-ESPECIALLY": 1566,
    "WHOLE": 1567,
    "LATVIUM": 1568,
    "CARRY": 1569,
    "COMPLEX": 1570,
    "DESC-POWERFUL": 1571,
    "DESC-FULLY": 1572,
    "2015": 1573,
    "EXPAND": 1574,
    "LOSE": 1575,
    "DESC-OVERDUE": 1576,
    "TRUTH": 1577,
    "DESC-CONSTRUCTIVE": 1578,
    "PER": 1579,
    "PARAGRAPH": 1580,
    "SV": 1581,
    "DESC-ABSOLUTE": 1582,
    "DESC-UNDOUBTEDLY": 1583,
    "TRAFFICKING": 1584,
    "DESC-RESPECTIVE": 1585,
    "DESC-FAIRLY": 1586,
    "STAFF": 1587,
    "RELIABILITY": 1588,
    "CONNECTION": 1589,
    "VICTIM": 1590,
    "MEETING": 1591,
    "PORTAL": 1592,
    "SUGGESTION": 1593,
    "CAPPATO": 1594,
    "SUGGEST": 1595,
    "ELEMENT": 1596,
    "DESC-ABSOLUTELY": 1597,
    "PROFESSION": 1598,
    "OWE": 1599,
    "DESC-EXPENSIVE": 1600,
    "SURVEILLANCE": 1601,
    "DAIRY": 1602,
    "DESC-GENERALLY": 1603,
    "INFLUENCE": 1604,
    "CYBERCRIME": 1605,
    "DESC-TERRORIST": 1606,
    "RATING": 1607,
    "DESC-PHARMACEUTICAL": 1608,
    "PATIENT": 1609,
    "VERHEUGEN": 1610,
    "ADVERTISEMENT": 1611
  },
  "text_vocab": {
    "<PAD>": 0,
    "<SOS>": 1,
    "<EOS>": 2,
    "<UNK>": 3,
    "of": 4,
    "parliament": 5,
    "see": 6,
    "minutes": 7,
    "approval": 8,
    "previous": 9,
    "sitting": 10,
    "membership": 11,
    "verification": 12,
    "credentials": 13,
    "documents": 14,
    "received": 15,
    "written": 16,
    "statements": 17,
    "and": 18,
    "oral": 19,
    "questions": 20,
    "tabling": 21,
    "petitions": 22,
    "texts": 23,
    "agreements": 24,
    "forwarded": 25,
    "by": 26,
    "the": 27,
    "council": 28,
    "action": 29,
    "taken": 30,
    "on": 31,
    "parliament's": 32,
    "resolutions": 33,
    "agenda": 34,
    "for": 35,
    "next": 36,
    "closure": 37,
    "was": 38,
    "closed": 39,
    "at": 40,
    "p.m.": 41,
    "election": 42,
    "vice": 43,
    "presidents": 44,
    "european": 45,
    "deadline": 46,
    "nominations": 47,
    "suspended": 48,
    "12.40": 49,
    "resumed": 50,
    "3.00": 51,
    "opening": 52,
    "opened": 53,
    "a.m.": 54,
    "committees": 55,
    "amendments": 56,
    "7": 57,
    "9": 58,
    "communication": 59,
    "common": 60,
    "positions": 61,
    "11.35": 62,
    "voting": 63,
    "time": 64,
    "noon": 65,
    "committee": 66,
    "into": 67,
    "crisis": 68,
    "life": 69,
    "assurance": 70,
    "society": 71,
    "extension": 72,
    "mandate": 73,
    "announcement": 74,
    "president": 75,
    "vote": 76,
    "amendment": 77,
    "ec": 78,
    "partnership": 79,
    "agreement": 80,
    "certification": 81,
    "train": 82,
    "operating": 83,
    "railway": 84,
    "system": 85,
    "in": 86,
    "community": 87,
    "law": 88,
    "applicable": 89,
    "to": 90,
    "non": 91,
    "contractual": 92,
    "obligations": 93,
    "ii": 94,
    "seventh": 95,
    "annual": 96,
    "reports": 97,
    "arms": 98,
    "exports": 99,
    "corrections": 100,
    "votes": 101,
    "intentions": 102,
    "delegations": 103,
    "request": 104,
    "waiver": 105,
    "parliamentary": 106,
    "immunity": 107,
    "decisions": 108,
    "concerning": 109,
    "certain": 110,
    "entry": 111,
    "register": 112,
    "rule": 113,
    "116": 114,
    "forwarding": 115,
    "adopted": 116,
    "during": 117,
    "dates": 118,
    "sittings": 119,
    "adjournment": 120,
    "session": 121,
    "i": 122,
    "declare": 123,
    "adjourned": 124,
    ".": 125,
    "1": 126,
    "defence": 127,
    "appointments": 128,
    "proposal": 129,
    "conference": 130,
    "12": 131,
    "midnight": 132,
    "protection": 133,
    "passengers": 134,
    "against": 135,
    "motor": 136,
    "vehicles": 137,
    "with": 138,
    "regard": 139,
    "forward": 140,
    "field": 141,
    "vision": 142,
    "korea": 143,
    "scientific": 144,
    "technological": 145,
    "cooperation": 146,
    "sustainability": 147,
    "development": 148,
    "policies": 149,
    "draft": 150,
    "amending": 151,
    "budget": 152,
    "no": 153,
    "/": 154,
    "2007": 155,
    "fisheries": 156,
    "cross": 157,
    "border": 158,
    "disputes": 159,
    "personal": 160,
    "strategy": 161,
    "a": 162,
    "strengthened": 163,
    "islands": 164,
    "private": 165,
    "company": 166,
    "that": 167,
    "concludes": 168,
    "conferred": 169,
    "member": 170,
    "10.05": 171,
    "classification": 172,
    "infrastructure": 173,
    "information": 174,
    "waste": 175,
    "women": 176,
    "3": 177,
    "were": 178,
    "approved": 179,
    "9.00": 180,
    "climate": 181,
    "change": 182,
    "motions": 183,
    "tabled": 184,
    ",": 185,
    "swift": 186,
    "financial": 187,
    "aid": 188,
    "moldova": 189,
    "conservation": 190,
    "stocks": 191,
    "highly": 192,
    "species": 193,
    "court": 194,
    "report": 195,
    "6": 196,
    "2005": 197,
    "trans": 198,
    "network": 199,
    "transport": 200,
    "continued": 201,
    "item": 202,
    "is": 203,
    "2": 204,
    "part": 205,
    "10": 206,
    "rights": 207,
    "developing": 208,
    "countries": 209,
    "illegal": 210,
    "fishing": 211,
    "country": 212,
    "pakistan": 213,
    "russia": 214,
    "short": 215,
    "stay": 216,
    "visa": 217,
    "readmission": 218,
    "organisation": 219,
    "market": 220,
    "wine": 221,
    "economic": 222,
    "policy": 223,
    "guidelines": 224,
    "eib": 225,
    "1.05": 226,
    "debate": 227,
    "cases": 228,
    "breaches": 229,
    "human": 230,
    "democracy": 231,
    "dialogue": 232,
    "between": 233,
    "government": 234,
    "4.25": 235,
    "transfers": 236,
    "appropriations": 237,
    "political": 238,
    "groups": 239,
    "signature": 240,
    "acts": 241,
    "under": 242,
    "codecision": 243,
    "number": 244,
    "strength": 245,
    "interparliamentary": 246,
    "11.10": 247,
    "closing": 248,
    "2006": 249,
    "2008": 250,
    "open": 251,
    "financing": 252,
    "guarantee": 253,
    "section": 254,
    "milk": 255,
    "produced": 256,
    "estonia": 257,
    "regulation": 258,
    "2000": 259,
    "budgetary": 260,
    "discipline": 261,
    "assessment": 262,
    "increase": 263,
    "social": 264,
    "responsibility": 265,
    "collective": 266,
    "management": 267,
    "11.20": 268,
    "marketing": 269,
    "animals": 270,
    "or": 271,
    "less": 272,
    "consolidated": 273,
    "maritime": 274,
    "convention": 275,
    "services": 276,
    "general": 277,
    "interest": 278,
    "us": 279,
    "air": 280,
    "statement": 281,
    "11.40": 282,
    "health": 283,
    "bosnia": 284,
    "herzegovina": 285,
    "an": 286,
    "eu": 287,
    "central": 288,
    "america": 289,
    "association": 290,
    "regional": 291,
    "natural": 292,
    "local": 293,
    "authorities": 294,
    "12.55": 295,
    "debates": 296,
    "nigeria": 297,
    "12.05": 298,
    "participation": 299,
    "capital": 300,
    "investment": 301,
    "fund": 302,
    "giuseppe": 303,
    "gargani": 304,
    "states": 305,
    "civil": 306,
    "liability": 307,
    "guarantees": 308,
    "security": 309,
    "future": 310,
    "role": 311,
    "union's": 312,
    "own": 313,
    "resources": 314,
    "professional": 315,
    "europe": 316,
    "integration": 317,
    "new": 318,
    "cap": 319,
    "declaration": 320,
    "interests": 321,
    "00.05": 322,
    "aspects": 323,
    "costa": 324,
    "tariff": 325,
    "quotas": 326,
    "imports": 327,
    "bulgaria": 328,
    "romania": 329,
    "4": 330,
    "speroni": 331,
    "discharge": 332,
    "iv": 333,
    "justice": 334,
    "caspary": 335,
    "auditors": 336,
    "viii": 337,
    "data": 338,
    "supervisor": 339,
    "centre": 340,
    "vocational": 341,
    "training": 342,
    "herczog": 343,
    "foundation": 344,
    "working": 345,
    "conditions": 346,
    "monitoring": 347,
    "racism": 348,
    "xenophobia": 349,
    "drugs": 350,
    "drug": 351,
    "environment": 352,
    "agency": 353,
    "safety": 354,
    "work": 355,
    "translation": 356,
    "bodies": 357,
    "union": 358,
    "evaluation": 359,
    "medicinal": 360,
    "products": 361,
    "aviation": 362,
    "food": 363,
    "authority": 364,
    "disease": 365,
    "prevention": 366,
    "control": 367,
    "regions": 368,
    "combating": 369,
    "within": 370,
    "2009": 371,
    "3.05": 372,
    "moving": 373,
    "matter": 374,
    "11.45": 375,
    "national": 376,
    "accounts": 377,
    "garc\u00eda": 378,
    "some": 379,
    "members": 380,
    "floor": 381,
    "multilateral": 382,
    "establishment": 383,
    "area": 384,
    "after": 385,
    "framework": 386,
    "environmental": 387,
    "programme": 388,
    "recommendation": 389,
    "state": 390,
    "ship": 391,
    "inspection": 392,
    "survey": 393,
    "organisations": 394,
    "de": 395,
    "temporary": 396,
    "decision": 397,
    "actions": 398,
    "competition": 399,
    "rules": 400,
    "motion": 401,
    "resolution": 402,
    "thematic": 403,
    "sustainable": 404,
    "use": 405,
    "from": 406,
    "11.25": 407,
    "directives": 408,
    "workers": 409,
    "implementation": 410,
    "advisory": 411,
    "situation": 412,
    "basic": 413,
    "power": 414,
    "rapid": 415,
    "intervention": 416,
    "galileo": 417,
    "public": 418,
    "finances": 419,
    "emu": 420,
    "12.50": 421,
    "recent": 422,
    "joint": 423,
    "rc": 424,
    "b6": 425,
    "gaza": 426,
    "zimbabwe": 427,
    "results": 428,
    "other": 429,
    "details": 430,
    "5": 431,
    "9.05": 432,
    "simplification": 433,
    "legislation": 434,
    "procedure": 435,
    "nominal": 436,
    "pre": 437,
    "their": 438,
    "goods": 439,
    "composition": 440,
    "proposals": 441,
    "africa": 442,
    "following": 443,
    "military": 444,
    "wallis": 445,
    "innovation": 446,
    "establishing": 447,
    "green": 448,
    "hydrogen": 449,
    "economy": 450,
    "third": 451,
    "industrial": 452,
    "calendar": 453,
    "sessions": 454,
    "instrument": 455,
    "violence": 456,
    "iii": 457,
    "quality": 458,
    "standards": 459,
    "water": 460,
    "post": 461,
    "delegation": 462,
    "eurolat": 463,
    "2010": 464,
    "11.55": 465,
    "energy": 466,
    "networks": 467,
    "coordination": 468,
    "markov": 469,
    "cohesion": 470,
    "eu's": 471,
    "trade": 472,
    "david": 473,
    "martin": 474,
    "13.10": 475,
    "15.00": 476,
    "agricultural": 477,
    "markets": 478,
    "international": 479,
    "wild": 480,
    "crime": 481,
    "protocol": 482,
    "accession": 483,
    "saryusz": 484,
    "wolski": 485,
    "enforcement": 486,
    "measures": 487,
    "regulatory": 488,
    "atlantic": 489,
    "mobilisation": 490,
    "solidarity": 491,
    "greece": 492,
    "b\u00f6ge": 493,
    "elles": 494,
    "addition": 495,
    "substances": 496,
    "foods": 497,
    "made": 498,
    "treaty": 499,
    "terrorism": 500,
    "baltic": 501,
    "sea": 502,
    "programmes": 503,
    "united": 504,
    "nations": 505,
    "estimates": 506,
    "it\u00e4l\u00e4": 507,
    "11": 508,
    "codified": 509,
    "version": 510,
    "integrated": 511,
    "pollution": 512,
    "controls": 513,
    "tell": 514,
    "two": 515,
    "three": 516,
    "wheel": 517,
    "equipment": 518,
    "wheeled": 519,
    "forestry": 520,
    "tractors": 521,
    "maximum": 522,
    "parts": 523,
    "relating": 524,
    "mayer": 525,
    "pure": 526,
    "production": 527,
    "scrutiny": 528,
    "definition": 529,
    "presentation": 530,
    "labelling": 531,
    "safe": 532,
    "supplementary": 533,
    "adoption": 534,
    "single": 535,
    "currency": 536,
    "january": 537,
    "langen": 538,
    "transposition": 539,
    "procurement": 540,
    "improving": 541,
    "procedures": 542,
    "enlargement": 543,
    "euro": 544,
    "zone": 545,
    "criminal": 546,
    "multiannual": 547,
    "towards": 548,
    "making": 549,
    "burma": 550,
    "mediterranean": 551,
    "jacek": 552,
    "ukraine": 553,
    "georgia": 554,
    "technology": 555,
    "customs": 556,
    "purposes": 557,
    "jean": 558,
    "marie": 559,
    "cavada": 560,
    "undertakings": 561,
    "transferable": 562,
    "securities": 563,
    "implementing": 564,
    "powers": 565,
    "commission": 566,
    "pervenche": 567,
    "ber\u00e8s": 568,
    "statistical": 569,
    "activity": 570,
    "activities": 571,
    "europol": 572,
    "genowefa": 573,
    "grabowska": 574,
    "mutual": 575,
    "assistance": 576,
    "matters": 577,
    "corrigenda": 578,
    "204a": 579,
    "application": 580,
    "interpretation": 581,
    "privileges": 582,
    "expenditure": 583,
    "administrative": 584,
    "costs": 585,
    "imposed": 586,
    "2013": 587,
    "second": 588,
    "reading": 589,
    "measuring": 590,
    "devices": 591,
    "additives": 592,
    "doyle": 593,
    "flavourings": 594,
    "ingredients": 595,
    "opinion": 596,
    "1.15": 597,
    "mergers": 598,
    "limited": 599,
    "companies": 600,
    "end": 601,
    "florenz": 602,
    "electronic": 603,
    "hazardous": 604,
    "requirements": 605,
    "using": 606,
    "first": 607,
    "package": 608,
    "bank": 609,
    "access": 610,
    "medicines": 611,
    "democratic": 612,
    "4.20": 613,
    "declarations": 614,
    "order": 615,
    "business": 616,
    "09.00": 617,
    "better": 618,
    "subsidiarity": 619,
    "balancing": 620,
    "capacity": 621,
    "opportunities": 622,
    "casaca": 623,
    "inland": 624,
    "dangerous": 625,
    "consumption": 626,
    "restrictions": 627,
    "can": 628,
    "take": 629,
    "board": 630,
    "mobility": 631,
    "ayala": 632,
    "sender": 633,
    "2004": 634,
    "alcohol": 635,
    "related": 636,
    "regulations": 637,
    "fight": 638,
    "through": 639,
    "review": 640,
    "consumer": 641,
    "acquis": 642,
    "12.25": 643,
    "corrigendum": 644,
    "israel": 645,
    "technical": 646,
    "niebler": 647,
    "granted": 648,
    "parish": 649,
    "duty": 650,
    "road": 651,
    "passenger": 652,
    "hand": 653,
    "rail": 654,
    "waterway": 655,
    "view": 656,
    "over": 657,
    "structures": 658,
    "statistics": 659,
    "education": 660,
    "learning": 661,
    "community's": 662,
    "railways": 663,
    "set": 664,
    "aside": 665,
    "year": 666,
    "foreign": 667,
    "priorities": 668,
    "immigration": 669,
    "nationals": 670,
    "10.00": 671,
    "need": 672,
    "comprehensive": 673,
    "cancer": 674,
    "digital": 675,
    "bericht": 676,
    "efficiency": 677,
    "systems": 678,
    "death": 679,
    "penalty": 680,
    "service": 681,
    "treatment": 682,
    "persons": 683,
    "origin": 684,
    "children": 685,
    "el": 686,
    "handling": 687,
    "a6": 688,
    "angelika": 689,
    "plant": 690,
    "globalisation": 691,
    "adjustment": 692,
    "reimer": 693,
    "judicial": 694,
    "commercial": 695,
    "fava": 696,
    "visas": 697,
    "serbia": 698,
    "montenegro": 699,
    "v\u0103lean": 700,
    "former": 701,
    "yugoslav": 702,
    "republic": 703,
    "macedonia": 704,
    "albania": 705,
    "governance": 706,
    "batteries": 707,
    "accumulators": 708,
    "schengen": 709,
    "coelho": 710,
    "pesticides": 711,
    "sources": 712,
    "recognition": 713,
    "judgments": 714,
    "rise": 715,
    "prices": 716,
    "special": 717,
    "sudan": 718,
    "killing": 719,
    "african": 720,
    "peace": 721,
    "deadlines": 722,
    "text": 723,
    "lapsed": 724,
    "sector": 725,
    "regarding": 726,
    "supply": 727,
    "sport": 728,
    "soil": 729,
    "impact": 730,
    "humanitarian": 731,
    "credit": 732,
    "institutions": 733,
    "instruments": 734,
    "cashman": 735,
    "placing": 736,
    "accounting": 737,
    "8": 738,
    "job": 739,
    "full": 740,
    "recovery": 741,
    "plan": 742,
    "eastern": 743,
    "situations": 744,
    "communities": 745,
    "middle": 746,
    "east": 747,
    "\u03b26": 748,
    "madam": 749,
    "I": 750,
    "could": 751,
    "not": 752,
    "please": 753,
    "put": 754,
    "my": 755,
    "favour": 756,
    "proclamation": 757,
    "consensus": 758,
    "used": 759,
    "veterinary": 760,
    "medicine": 761,
    "directive": 762,
    "as": 763,
    "regards": 764,
    "egypt": 765,
    "supervision": 766,
    "referred": 767,
    "freedom": 768,
    "television": 769,
    "broadcasting": 770,
    "paolo": 771,
    "modified": 772,
    "appointment": 773,
    "in\u00e9s": 774,
    "tourism": 775,
    "agriculture": 776,
    "back": 777,
    "plenary": 778,
    "urgent": 779,
    "10.30": 780,
    "legislative": 781,
    "morocco": 782,
    "rural": 783,
    "annex": 784,
    "act": 785,
    "reverse": 786,
    "hans": 787,
    "peter": 788,
    "foodstuffs": 789,
    "minimum": 790,
    "undertaking": 791,
    "initiative": 792,
    "marine": 793,
    "recast": 794,
    "flexibility": 795,
    "promotion": 796,
    "legal": 797,
    "continuation": 798,
    "anniversary": 799,
    "ban": 800,
