{
  "gloss_vocab": {
    "<PAD>": 0,
    "<SOS>": 1,
    "<EOS>": 2,
    "<UNK>": 3,
    "PARLIAMENT": 4,
    "SEE": 5,
    "MINUTE": 6,
    "APPROVAL": 7,
    "DESC-PREVIOUS": 8,
    "SIT": 9,
    "MEMBERSHIP": 10,
    "VERIFICATION": 11,
    "CREDENTIALS": 12,
    "DOCUMENT": 13,
    "RECEIVE": 14,
    "WRITE": 15,
    "STATEMENT": 16,
    "AND": 17,
    "DESC-ORAL": 18,
    "QUESTION": 19,
    "TABLE": 20,
    "PETITION": 21,
    "TEXT": 22,
    "AGREEMENT": 23,
    "DESC-FORWARD": 24,
    "BY": 25,
    "COUNCIL": 26,
    "ACTION": 27,
    "TAKE": 28,
    "ON": 29,
    "X-POSS": 30,
    "RESOLUTION": 31,
    "AGENDA": 32,
    "FOR": 33,
    "NEXT": 34,
    "CLOSURE": 35,
    "BE": 36,
    "DESC-CLOSE": 37,
    "AT": 38,
    "DESC-P.M.": 39,
    "ELECTION": 40,
    "VICE": 41,
    "PRESIDENT": 42,
    "EUROPEAN": 43,
    "DEADLINE": 44,
    "SUBMIT": 45,
    "NOMINATION": 46,
    "SUSPEND": 47,
    "RESUME": 48,
    "3.00": 49,
    "OPEN": 50,
    "DESC-OPEN": 51,
    "DESC-A.M.": 52,
    "COMMITTEE": 53,
    "AMENDMENT": 54,
    "7": 55,
    "9": 56,
    "COMMUNICATION": 57,
    "DESC-COMMON": 58,
    "POSITION": 59,
    "11.35": 60,
    "VOTING": 61,
    "TIME": 62,
    "NOON": 63,
    "INQUIRY": 64,
    "INTO": 65,
    "CRISIS": 66,
    "DESC-EQUITABLE": 67,
    "LIFE": 68,
    "ASSURANCE": 69,
    "SOCIETY": 70,
    "EXTENSION": 71,
    "MANDATE": 72,
    "ANNOUNCEMENT": 73,
    "VOTE": 74,
    "ACP": 75,
    "EC": 76,
    "PARTNERSHIP": 77,
    "CERTIFICATION": 78,
    "TRAIN": 79,
    "DRIVER": 80,
    "OPERATE": 81,
    "RAILWAY": 82,
    "SYSTEM": 83,
    "IN": 84,
    "COMMUNITY": 85,
    "LAW": 86,
    "DESC-APPLICABLE": 87,
    "TO": 88,
    "NON": 89,
    "DESC-CONTRACTUAL": 90,
    "OBLIGATION": 91,
    "ROME": 92,
    "IUS": 93,
    "DESC-SEVENTH": 94,
    "DESC-EIGHTH": 95,
    "DESC-ANNUAL": 96,
    "REPORT": 97,
    "ARM": 98,
    "EXPORT": 99,
    "CORRECTION": 100,
    "INTENTION": 101,
    "DELEGATION": 102,
    "REQUEST": 103,
    "WAIVER": 104,
    "DESC-PARLIAMENTARY": 105,
    "IMMUNITY": 106,
    "DECISION": 107,
    "CONCERN": 108,
    "DESC-CERTAIN": 109,
    "ENTRY": 110,
    "REGISTER": 111,
    "RULE": 112,
    "116": 113,
    "FORWARDING": 114,
    "ADOPT": 115,
    "DURING": 116,
    "DATE": 117,
    "ADJOURNMENT": 118,
    "SESSION": 119,
    "X-I": 120,
    "DECLARE": 121,
    "ADJOURN": 122,
    ".": 123,
    "1": 124,
    "DEFENSE": 125,
    "APPOINTMENT": 126,
    "PROPOSAL": 127,
    "CONFERENCE": 128,
    "12": 129,
    "MIDNIGHT": 130,
    "PROTECTION": 131,
    "PASSENGER": 132,
    "AGAINST": 133,
    "DISPLACE": 134,
    "MOTOR": 135,
    "VEHICLE": 136,
    "WITH": 137,
    "REGARD": 138,
    "FIELD": 139,
    "VISION": 140,
    "KOREA": 141,
    "DESC-SCIENTIFIC": 142,
    "DESC-TECHNOLOGICAL": 143,
    "COOPERATION": 144,
    "MAINSTREAM": 145,
    "SUSTAINABILITY": 146,
    "DEVELOPMENT": 147,
    "POLICY": 148,
    "DRAFT": 149,
    "AMEND": 150,
    "BUDGET": 151,
    "NO": 152,
    "2007": 153,
    "FISHERY": 154,
    "LIMITATION": 155,
    "PERIOD": 156,
    "CROSS": 157,
    "BORDER": 158,
    "DISPUTE": 159,
    "INVOLVE": 160,
    "DESC-PERSONAL": 161,
    "INJURY": 162,
    "DESC-FATAL": 163,
    "ACCIDENT": 164,
    "STRATEGY": 165,
    "STRENGN": 166,
    "ISLAND": 167,
    "DESC-PRIVATE": 168,
    "COMPANY": 169,
    "STATUTE": 170,
    "THAT": 171,
    "CONCLUDE": 172,
    "CONFER": 173,
    "MEMBER": 174,
    "10.05": 175,
    "CLASSIFICATION": 176,
    "WOOD": 177,
    "INFRASTRUCTURE": 178,
    "INFORMATION": 179,
    "INSPIRE": 180,
    "WASTE": 181,
    "RECYCLE": 182,
    "WOMAN": 183,
    "TURKEY": 184,
    "3": 185,
    "APPROVE": 186,
    "9.00": 187,
    "CLIMATE": 188,
    "CHANGE": 189,
    "MOTION": 190,
    "PNR": 191,
    ",": 192,
    "SWIFT": 193,
    "MACRO": 194,
    "DESC-FINANCIAL": 195,
    "AID": 196,
    "MOLDOVA": 197,
    "CONSERVATION": 198,
    "STOCK": 199,
    "DESC-HIGHLY": 200,
    "DESC-MIGRATORY": 201,
    "SPECIES": 202,
    "DRIFT": 203,
    "NET": 204,
    "COURT": 205,
    "6": 206,
    "2005": 207,
    "TRAN": 208,
    "NETWORK": 209,
    "TRANSPORT": 210,
    "RADIO": 211,
    "SPECTRUM": 212,
    "CONTINUE": 213,
    "ITEM": 214,
    "2": 215,
    "PART": 216,
    "10": 217,
    "RIGHTS": 218,
    "DEVELOP": 219,
    "COUNTRY": 220,
    "DESC-ILLEGAL": 221,
    "FISHING": 222,
    "PAPERS": 223,
    "MALAYSIUM": 224,
    "BRAZIL": 225,
    "PAKISTAN": 226,
    "RUSSIUM": 227,
    "DESC-SHORT": 228,
    "STAY": 229,
    "VISA": 230,
    "READMISSION": 231,
    "ORGANIZATION": 232,
    "MARKET": 233,
    "WINE": 234,
    "DESC-ECONOMIC": 235,
    "GUIDELINE": 236,
    "EIB": 237,
    "1.05": 238,
    "DEBATE": 239,
    "CASE": 240,
    "BREACH": 241,
    "DESC-HUMAN": 242,
    "DEMOCRACY": 243,
    "DIALOGUE": 244,
    "BETWEEN": 245,
    "CHINESE": 246,
    "GOVERNMENT": 247,
    "ENVOY": 248,
    "DALAUS": 249,
    "LAMA": 250,
    "4.25": 251,
    "TRANSFER": 252,
    "APPROPRIATION": 253,
    "DESC-POLITICAL": 254,
    "GROUP": 255,
    "SIGNATURE": 256,
    "ACT": 257,
    "UNDER": 258,
    "CODECISION": 259,
    "NUMBER": 260,
    "DESC-NUMERICAL": 261,
    "STRENGTH": 262,
    "DESC-INTERPARLIAMENTARY": 263,
    "11.10": 264,
    "CLOSING": 265,
    "2006": 266,
    "2008": 267,
    "FINANCING": 268,
    "INTERVENTION": 269,
    "GUARANTEE": 270,
    "SECTION": 271,
    "DRINKING": 272,
    "MILK": 273,
    "PRODUCE": 274,
    "ESTONIUM": 275,
    "REPEAL": 276,
    "REGULATION": 277,
    "2000": 278,
    "DESC-BUDGETARY": 279,
    "DISCIPLINE": 280,
    "ASSESSMENT": 281,
    "INCREASE": 282,
    "DESC-CORPORATE": 283,
    "DESC-SOCIAL": 284,
    "RESPONSIBILITY": 285,
    "DESC-COLLECTIVE": 286,
    "COPYRIGHT": 287,
    "MANAGEMENT": 288,
    "11.20": 289,
    "MARKETING": 290,
    "MEAT": 291,
    "ANIMAL": 292,
    "AGE": 293,
    "MONTH": 294,
    "OR": 295,
    "DESC-LESS": 296,
    "RATIFICATION": 297,
    "ILO": 298,
    "DESC-CONSOLIDATED": 299,
    "MARITIME": 300,
    "LABOR": 301,
    "CONVENTION": 302,
    "SERVICE": 303,
    "DESC-GENERAL": 304,
    "INTEREST": 305,
    "X-WE": 306,
    "AIR": 307,
    "C": 308,
    "11.40": 309,
    "PROVISION": 310,
    "HEALTH": 311,
    "CARE": 312,
    "BOSNIUM": 313,
    "HERZEGOVINA": 314,
    "NEGOTIATION": 315,
    "EU": 316,
    "DESC-CENTRAL": 317,
    "AMERICA": 318,
    "ASSOCIATION": 319,
    "DESC-REGIONAL": 320,
    "DESC-NATURAL": 321,
    "CONSTRAINT": 322,
    "DESC-LOCAL": 323,
    "AUTHORITY": 324,
    "12.55": 325,
    "NIGERIUM": 326,
    "12.05": 327,
    "PARTICIPATION": 328,
    "CAPITAL": 329,
    "INVESTMENT": 330,
    "FUND": 331,
    "GIUSEPPE": 332,
    "COMPLIANCE": 333,
    "FLAG": 334,
    "STATE": 335,
    "DESC-CIVIL": 336,
    "LIABILITY": 337,
    "SECURITY": 338,
    "FOOTBALL": 339,
    "MATCH": 340,
    "FUTURE": 341,
    "KOSOVO": 342,
    "ROLE": 343,
    "UNION": 344,
    "DESC-OWN": 345,
    "RESOURCE": 346,
    "DESC-PROFESSIONAL": 347,
    "EUROPE": 348,
    "INTEGRATION": 349,
    "DESC-NEW": 350,
    "CAP": 351,
    "DECLARATION": 352,
    "ASPECT": 353,
    "COSTA": 354,
    "TARIFF": 355,
    "QUOTA": 356,
    "IMPORT": 357,
    "BULGARIUM": 358,
    "ROMANIUM": 359,
    "DESC-RAW": 360,
    "SUGAR": 361,
    "GRAEFE": 362,
    "ZU": 363,
    "BARINGDORF": 364,
    "SPERONUS": 365,
    "DISCHARGE": 366,
    "IV": 367,
    "JUSTICE": 368,
    "CASPARY": 369,
    "V": 370,
    "AUDITOR": 371,
    "OMBUDSMAN": 372,
    "VIIUS": 373,
    "B": 374,
    "DATUM": 375,
    "SUPERVISOR": 376,
    "EDF": 377,
    "CENTER": 378,
    "DESC-VOCATIONAL": 379,
    "TRAINING": 380,
    "HERCZOG": 381,
    "FOUNDATION": 382,
    "IMPROVEMENT": 383,
    "DESC-LIVE": 384,
    "WORK": 385,
    "CONDITION": 386,
    "MONITORING": 387,
    "RACISM": 388,
    "XENOPHOBIA": 389,
    "DRUG": 390,
    "ADDICTION": 391,
    "ENVIRONMENT": 392,
    "AGENCY": 393,
    "SAFETY": 394,
    "TRANSLATION": 395,
    "BODY": 396,
    "EVALUATION": 397,
    "MEDICINAL": 398,
    "PRODUCT": 399,
    "EUROJUST": 400,
    "AVIATION": 401,
    "FOOD": 402,
    "DISEASE": 403,
    "PREVENTION": 404,
    "CONTROL": 405,
    "REGION": 406,
    "RECONSTRUCTION": 407,
    "COMBATE": 408,
    "WITHIN": 409,
    "NEIGHBOURING": 410,
    "2009": 411,
    "3.05": 412,
    "MOVE": 413,
    "MATTER": 414,
    "HOMOPHOBIA": 415,
    "11.45": 416,
    "TRANSMISSION": 417,
    "DESC-NATIONAL": 418,
    "ACCOUNT": 419,
    "SOME": 420,
    "PROTEST": 421,
    "FLOOR": 422,
    "DESC-MULTILATERAL": 423,
    "ESTABLISHMENT": 424,
    "AREA": 425,
    "LICHTENBERGER": 426,
    "AFTER": 427,
    "GROW": 428,
    "FRAMEWORK": 429,
    "DESC-NUCLEAR": 430,
    "DESC-ENVIRONMENTAL": 431,
    "PROGRAM": 432,
    "RUSSIAN": 433,
    "FEDERATION": 434,
    "FLOOD": 435,
    "RISK": 436,
    "RECOMMENDATION": 437,
    "PORT": 438,
    "SHIP": 439,
    "INSPECTION": 440,
    "SURVEY": 441,
    "DE": 442,
    "DESC-TEMPORARY": 443,
    "DAMAGES": 444,
    "COMPETITION": 445,
    "DESC-MATIC": 446,
    "DESC-SUSTAINABLE": 447,
    "USE": 448,
    "FROM": 449,
    "11.25": 450,
    "12.00": 451,
    "DIRECTIVE": 452,
    "WORKER": 453,
    "SIMPLIFY": 454,
    "RATIONALISE": 455,
    "DESC-PRACTICAL": 456,
    "IMPLEMENTATION": 457,
    "COMPENSATION": 458,
    "DESC-ADVISORY": 459,
    "SITUATION": 460,
    "DESC-DISABLED": 461,
    "DESC-BASIC": 462,
    "PURCHASE": 463,
    "POWER": 464,
    "BOWLE": 465,
    "DESC-RAPID": 466,
    "TEAM": 467,
    "EXPLOITATION": 468,
    "GALILEO": 469,
    "PUBLIC": 470,
    "FINANCES": 471,
    "EMU": 472,
    "12.50": 473,
    "DESC-RECENT": 474,
    "REPRESSION": 475,
    "DEMONSTRATION": 476,
    "DESC-JOINT": 477,
    "RC": 478,
    "B6": 479,
    "KIDNAPPING": 480,
    "GAZA": 481,
    "JOURNALIST": 482,
    "PHILIPPINE": 483,
    "ZIMBABWE": 484,
    "RESULT": 485,
    "DESC-OR": 486,
    "DETAIL": 487,
    "5": 488,
    "9.05": 489,
    "SIMPLIFICATION": 490,
    "LEGISLATION": 491,
    "PROCEDURE": 492,
    "QUANTITY": 493,
    "PRE": 494,
    "PACK": 495,
    "X-Y": 496,
    "HARBOR": 497,
    "MIRROR": 498,
    "HEAVY": 499,
    "GOODS": 500,
    "COMPOSITION": 501,
    "HORN": 502,
    "AFRICA": 503,
    "ASSESS": 504,
    "EURATOM": 505,
    "RADIATION": 506,
    "FOLLOW": 507,
    "CRASH": 508,
    "DESC-MILITARY": 509,
    "AIRCRAFT": 510,
    "GREENLAND": 511,
    "WALLUS": 512,
    "HOUSING": 513,
    "INNOVATION": 514,
    "ESTABLISH": 515,
    "DESC-GREEN": 516,
    "ECONOMY": 517,
    "DESC-THIRD": 518,
    "DESC-INDUSTRIAL": 519,
    "REVOLUTION": 520,
    "CALENDAR": 521,
    "MORILLON": 522,
    "INSTRUMENT": 523,
    "+": 524,
    "VIOLENCE": 525,
    "DAPHNE": 526,
    "IIUS": 527,
    "QUALITY": 528,
    "STANDARD": 529,
    "WATER": 530,
    "LAPERROUZE": 531,
    "DENMARK": 532,
    "POST": 533,
    "EUROLAT": 534,
    "HALT": 535,
    "LOSS": 536,
    "BIODIVERSITY": 537,
    "2010": 538,
    "11.55": 539,
    "ENERGY": 540,
    "MEXICO": 541,
    "COORDINATION": 542,
    "MARKOV": 543,
    "DESC-STRUCTURAL": 544,
    "COHESION": 545,
    "TRADE": 546,
    "DAVID": 547,
    "MARTIN": 548,
    "DESC-DECENT": 549,
    "15.00": 550,
    "DESC-AGRICULTURAL": 551,
    "DESC-INTERNATIONAL": 552,
    "ENDANGER": 553,
    "DESC-WILD": 554,
    "CITE": 555,
    "TACKLE": 556,
    "ORGANISE": 557,
    "CRIME": 558,
    "PROTOCOL": 559,
    "ACCESSION": 560,
    "SARYUSZ": 561,
    "WOLSKUS": 562,
    "ENFORCEMENT": 563,
    "MEASURE": 564,
    "DESC-REGULATORY": 565,
    "DESC-NORTHWEST": 566,
    "ATLANTIC": 567,
    "MOBILISATION": 568,
    "SOLIDARITY": 569,
    "DESC-HUNGARY": 570,
    "GREECE": 571,
    "B\u00e0?GE": 572,
    "ELLE": 573,
    "ADDITION": 574,
    "MINERAL": 575,
    "SUBSTANCE": 576,
    "CLAIM": 577,
    "MAKE": 578,
    "VIS": 579,
    "LUDFORD": 580,
    "M": 581,
    "TREATY": 582,
    "TERRORISM": 583,
    "ROURE": 584,
    "BALTIC": 585,
    "SEA": 586,
    "COD": 587,
    "DESC-INDICATIVE": 588,
    "MERCOSUR": 589,
    "LATIN": 590,
    "UNITE": 591,
    "NATION": 592,
    "ESTIMATE": 593,
    "11": 594,
    "EMPLOYEE": 595,
    "EVENT": 596,
    "INSOLVENCY": 597,
    "EMPLOYER": 598,
    "CODIFY": 599,
    "VERSION": 600,
    "INTEGRATE": 601,
    "POLLUTION": 602,
    "TELL": 603,
    "INDICATOR": 604,
    "TWO": 605,
    "THREE": 606,
    "WHEEL": 607,
    "EQUIPMENT": 608,
    "FORESTRY": 609,
    "TRACTOR": 610,
    "MAXIMUM": 611,
    "SPEED": 612,
    "LOAD": 613,
    "PLATFORM": 614,
    "DESC-CHARACTERISTIC": 615,
    "RELATE": 616,
    "MARK": 617,
    "MAYER": 618,
    "ASBESTOS": 619,
    "PIG": 620,
    "DESC-PURE": 621,
    "BREED": 622,
    "PRODUCTION": 623,
    "EGG": 624,
    "SCRUTINY": 625,
    "O": 626,
    "DEFINITION": 627,
    "DESCRIPTION": 628,
    "PRESENTATION": 629,
    "LABEL": 630,
    "SPIRIT": 631,
    "DRINK": 632,
    "CAT": 633,
    "DOG": 634,
    "SVENSSON": 635,
    "BROADBAND": 636,
    "YESTERDAY": 637,
    "BAN": 638,
    "DESC-SAFE": 639,
    "STORAGE": 640,
    "DESC-SUPPLEMENTARY": 641,
    "PENSION": 642,
    "OOMAN": 643,
    "RUIJTEN": 644,
    "ADOPTION": 645,
    "CYPRUS": 646,
    "DESC-SINGLE": 647,
    "CURRENCY": 648,
    "JANUARY": 649,
    "LANGEN": 650,
    "MALTA": 651,
    "TRANSPOSITION": 652,
    "PROCUREMENT": 653,
    "IMPROVE": 654,
    "METHOD": 655,
    "CONSULT": 656,
    "ENLARGEMENT": 657,
    "EURO": 658,
    "ZONE": 659,
    "EXCHANGE": 660,
    "EXTRACT": 661,
    "DESC-CRIMINAL": 662,
    "RECORD": 663,
    "DESC-MULTIANNUAL": 664,
    "ASIA": 665,
    "TOWARDS": 666,
    "ASYLUM": 667,
    "PIRKER": 668,
    "ETHIOPIUM": 669,
    "BURMA": 670,
    "MEDITERRANEAN": 671,
    "JACEK": 672,
    "UKRAINE": 673,
    "ARMENIA": 674,
    "AZERBAIJAN": 675,
    "GEORGIUM": 676,
    "TECHNOLOGY": 677,
    "CUSTOM": 678,
    "PURPOSE": 679,
    "JEAN": 680,
    "UNDERTAKING": 681,
    "DESC-TRANSFERABLE": 682,
    "IMPLEMENT": 683,
    "COMMISSION": 684,
    "PERVENCHE": 685,
    "BER\u00e0?X-S": 686,
    "DESC-STATISTICAL": 687,
    "ACTIVITY": 688,
    "WORTMANN": 689,
    "KOOL": 690,
    "ANTARCTIC": 691,
    "EUROPOL": 692,
    "GRABOWSKA": 693,
    "DESC-MUTUAL": 694,
    "ASSISTANCE": 695,
    "DRIVE": 696,
    "LEICHTFRY": 697,
    "CORRIGENDUM": 698,
    "DESC-204A": 699,
    "RICHARD": 700,
    "CORBETT": 701,
    "APPLICATION": 702,
    "INTERPRETATION": 703,
    "PRIVILEGE": 704,
    "KLAUS": 705,
    "LEHNE": 706,
    "4": 707,
    "EXPENDITURE": 708,
    "MINIMIZE": 709,
    "DESC-ADMINISTRATIVE": 710,
    "COST": 711,
    "IMPOSE": 712,
    "JAN": 713,
    "2013": 714,
    "DESC-SECOND": 715,
    "READING": 716,
    "TRAKATELLUS": 717,
    "DEVICE": 718,
    "CONTAIN": 719,
    "DOYLE": 720,
    "FLAVORING": 721,
    "INGREDIENT": 722,
    "PROPERTY": 723,
    "DESC-CRITICAL": 724,
    "PLASSCHAERT": 725,
    "CONVENE": 726,
    "DESC-INTERGOVERNMENTAL": 727,
    "OPINION": 728,
    "1.15": 729,
    "MERGER": 730,
    "DIVISION": 731,
    "DESC-LIMITED": 732,
    "END": 733,
    "FLORENZ": 734,
    "DESC-ELECTRICAL": 735,
    "DESC-ELECTRONIC": 736,
    "DESC-HAZARDOUS": 737,
    "ECODESIGN": 738,
    "REQUIREMENT": 739,
    "RIE": 740,
    "2012": 741,
    "BECSEY": 742,
    "DESC-FIRST": 743,
    "PACKAGE": 744,
    "EUROZONE": 745,
    "BANK": 746,
    "MITCHELL": 747,
    "PALESTINE": 748,
    "TRIP": 749,
    "ACCESS": 750,
    "MEDICINE": 751,
    "DESC-DEMOCRATIC": 752,
    "4.20": 753,
    "ORDER": 754,
    "BUSINESS": 755,
    "09.00": 756,
    "ANALYSIS": 757,
    "FILE": 758,
    "DESC-BETTER": 759,
    "SUBSIDIARITY": 760,
    "PROPORTIONALITY": 761,
    "MANUEL": 762,
    "ORTEGA": 763,
    "21.00": 764,
    "BALANCE": 765,
    "CAPACITY": 766,
    "OPPORTUNITY": 767,
    "DESC-INLAND": 768,
    "DESC-DANGEROUS": 769,
    "PRESERVE": 770,
    "CONSUMPTION": 771,
    "RESTRICTION": 772,
    "CAN": 773,
    "BOARD": 774,
    "AEROPLANE": 775,
    "FREIGHT": 776,
    "LOGISTICS": 777,
    "MOBILITY": 778,
    "AYALUM": 779,
    "SENDER": 780,
    "2004": 781,
    "REDUCE": 782,
    "ALCOHOL": 783,
    "HARM": 784,
    "EXPERIMENT": 785,
    "FIGHT": 786,
    "DESERTIFICATION": 787,
    "CONSULTATION": 788,
    "THROUGH": 789,
    "YIELD": 790,
    "REVIEW": 791,
    "CONSUMER": 792,
    "ACQUI": 793,
    "KYRGYZSTAN": 794,
    "ISRAEL": 795,
    "DESC-TECHNICAL": 796,
    "NIEBLER": 797,
    "GRANT": 798,
    "FINLAND": 799,
    "SEED": 800,
    "CEREAL": 801,
    "PARISH": 802,
    "EXCISE": 803,
    "DUTY": 804,
    "ROAD": 805,
    "HAND": 806,
    "HOLD": 807,
    "STAND": 808,
    "REGISTRATION": 809,
    "PLATE": 810,
    "RAIL": 811,
    "WATERWAY": 812,
    "VIEW": 813,
    "ROLL": 814,
    "OVER": 815,
    "STRUCTURE": 816,
    "STATISTICS": 817,
    "EDUCATION": 818,
    "DESC-LIFELONG": 819,
    "LEARN": 820,
    "JARZEMBOWSKUS": 821,
    "SAVARY": 822,
    "PASSENGERSRIGHT": 823,
    "STERCKX": 824,
    "INSTITUTE": 825,
    "SET": 826,
    "DESC-ASIDE": 827,
    "YEAR": 828,
    "TOY": 829,
    "CHINA": 830,
    "DESC-FOREIGN": 831,
    "PRIORITY": 832,
    "IMMIGRATION": 833,
    "NEED": 834,
    "DESC-COMPREHENSIVE": 835,
    "CANCER": 836,
    "DESC-DIGITAL": 837,
    "LIBRARY": 838,
    "EFFICIENCY": 839,
    "EQUITY": 840,
    "MORATORIUM": 841,
    "DEATH": 842,
    "PENALTY": 843,
    "PROVIDER": 844,
    "DESC-EQUAL": 845,
    "TREATMENT": 846,
    "PERSON": 847,
    "DESC-IRRESPECTIVE": 848,
    "DESC-RACIAL": 849,
    "DESC-ETHNIC": 850,
    "ORIGIN": 851,
    "BUITENWEG": 852,
    "EXCLUSION": 853,
    "AFFECT": 854,
    "CHILD": 855,
    "ABILITY": 856,
    "COLLECTION": 857,
    "USA": 858,
    "EL": 859,
    "KHADRAOUUS": 860,
    "CIGARETTE": 861,
    "SMUGGLING": 862,
    "PHILIP": 863,
    "AIRPORT": 864,
    "GROUND": 865,
    "HANDLE": 866,
    "CHILE": 867,
    "A6": 868,
    "SWISS": 869,
    "PLANT": 870,
    "VARIETY": 871,
    "SLOVENIA": 872,
    "DESC-PARI": 873,
    "UN": 874,
    "GLOBALISATION": 875,
    "ADJUSTMENT": 876,
    "DESC-JUDICIAL": 877,
    "DESC-COMMERCIAL": 878,
    "FAVA": 879,
    "SERBIUM": 880,
    "MONTENEGRO": 881,
    "V?LEAN": 882,
    "DESC-FORMER": 883,
    "YUGOSLAV": 884,
    "REPUBLIC": 885,
    "MACEDONIUM": 886,
    "ALBANIUM": 887,
    "GOVERNANCE": 888,
    "VAN": 889,
    "BATTERY": 890,
    "BLOKLAND": 891,
    "SCHENGEN": 892,
    "COELHO": 893,
    "ADMINISTRATION": 894,
    "PESTICIDE": 895,
    "DESC-CONVENTIONAL": 896,
    "SOURCE": 897,
    "REUL": 898,
    "RECOGNITION": 899,
    "JUDGMENT": 900,
    "MADAGASCAR": 901,
    "RISE": 902,
    "PRICE": 903,
    "DESC-SPECIAL": 904,
    "IRAQ": 905,
    "CLUSTER": 906,
    "BOMB": 907,
    "SUDAN": 908,
    "KILL": 909,
    "AFRICAN": 910,
    "PEACE": 911,
    "KEEP": 912,
    "SOLDIER": 913,
    "LAPSE": 914,
    "MARINESCU": 915,
    "SECTOR": 916,
    "ADVICE": 917,
    "SUPPLY": 918,
    "SPORT": 919,
    "SCHMITT": 920,
    "SOIL": 921,
    "IMPACT": 922,
    "EARTHQUAKE": 923,
    "DESC-HUMANITARIAN": 924,
    "ADEQUACY": 925,
    "FIRM": 926,
    "CREDIT": 927,
    "INSTITUTION": 928,
    "DEAL": 929,
    "MANIPULATION": 930,
    "CASHMAN": 931,
    "PLACE": 932,
    "DESC-STATUTORY": 933,
    "AUDIT": 934,
    "ACCOUNTING": 935,
    "8": 936,
    "DELIBERATION": 937,
    "11.30": 938,
    "JOB": 939,
    "DESC-FULL": 940,
    "RECOVERY": 941,
    "PLAN": 942,
    "BLUEFIN": 943,
    "TUNA": 944,
    "DESC-EASTERN": 945,
    "DESC-CHRISTIAN": 946,
    "MIDDLE": 947,
    "DESC-EAST": 948,
    "UZBEKISTAN": 949,
    "MADAM": 950,
    "COULD": 951,
    "DESC-NOT": 952,
    "PLEASE": 953,
    "PUT": 954,
    "X-MY": 955,
    "FAVOR": 956,
    "SOMALIUM": 957,
    "CONSENSUS": 958,
    "DESC-MEDICAL": 959,
    "DESC-VETERINARY": 960,
    "2003": 961,
    "AS": 962,
    "EGYPT": 963,
    "JO": 964,
    "LEINEN": 965,
    "LEBANON": 966,
    "SUPERVISION": 967,
    "TRIAL": 968,
    "REFER": 969,
    "DESC-PRELIMINARY": 970,
    "RULING": 971,
    "FREEDOM": 972,
    "TELEVISION": 973,
    "BROADCASTING": 974,
    "HIERONYMUS": 975,
    "49": 976,
    "PAOLO": 977,
    "DESC-GENETICALLY": 978,
    "MODIFY": 979,
    "FEED": 980,
    "IN\u00e0?X-S": 981,
    "MICHEL": 982,
    "WEBER": 983,
    "RENEW": 984,
    "TOURISM": 985,
    "DESC-STRONGER": 986,
    "ADVANCE": 987,
    "AGRICULTURE": 988,
    "REFERRAL": 989,
    "DESC-BACK": 990,
    "DESC-PLENARY": 991,
    "DESC-URGENT": 992,
    "DESC-LEGISLATIVE": 993,
    "MOROCCO": 994,
    "DESC-RURAL": 995,
    "ADAPT": 996,
    "ANNEX": 997,
    "REFUND": 998,
    "AMOUNT": 999,
    "DESC-REVERSE": 1000,
    "HAN": 1001,
    "PETER": 1002,
    "DESC-AUTOMATIC": 1003,
    "WEIGH": 1004,
    "CONTAMINATION": 1005,
    "FOODSTUFF": 1006,
    "MINIMUM": 1007,
    "DESC-INNOVATIVE": 1008,
    "INITIATIVE": 1009,
    "DESC-CLEAN": 1010,
    "SKY": 1011,
    "MARINE": 1012,
    "DESC-CLEANER": 1013,
    "KRAHMER": 1014,
    "INTEROPERABILITY": 1015,
    "RECAST": 1016,
    "FLEXIBILITY": 1017,
    "PROMOTION": 1018,
    "DESC-LEGAL": 1019,
    "DESIGN": 1020,
    "DESC-INDIRECT": 1021,
    "TAX": 1022,
    "RAISE": 1023,
    "CONTRACT": 1024,
    "CONTINUATION": 1025,
    "TENTH": 1026,
    "ANNIVERSARY": 1027,
    "MINE": 1028,
    "ALL": 1029,
    "STABILISATION": 1030,
    "DESC-FUNDAMENTAL": 1031,
    "IDENTIFICATION": 1032,
    "MAINTENANCE": 1033,
    "DESC-10TH": 1034,
    "EXTREMISM": 1035,
    "DESC-BLACK": 1036,
    "DESC-SUBSEQUENT": 1037,
    "OIL": 1038,
    "DEPOSIT": 1039,
    "SCHEME": 1040,
    "RELATION": 1041,
    "CHAD": 1042,
    "BEGIN": 1043,
    "11.50": 1044,
    "INTERNET": 1045,
    "FORUM": 1046,
    "15": 1047,
    "NOVEMBER": 1048,
    "CONGO": 1049,
    "RAPE": 1050,
    "WAR": 1051,
    "SUBMISSION": 1052,
    "ROMA": 1053,
    "CONFIRMATION": 1054,
    "VALIDITY": 1055,
    "OUTCOME": 1056,
    "BALUS": 1057,
    "TERM": 1058,
    "OFFICE": 1059,
    "ABUSE": 1060,
    "DESC-LARGE": 1061,
    "SUPERMARKET": 1062,
    "13": 1063,
    "14": 1064,
    "16": 1065,
    "17": 1066,
    "18": 1067,
    "DESC-NORTH": 1068,
    "ASSET": 1069,
    "RESEARCH": 1070,
    "COAL": 1071,
    "STEEL": 1072,
    "ARAB": 1073,
    "SPECIFIC": 1074,
    "VEGETABLE": 1075,
    "MATERIAL": 1076,
    "THAN": 1077,
    "GUINEA": 1078,
    "BISSAU": 1079,
    "D": 1080,
    "IVOIRE": 1081,
    "PEND": 1082,
    "DESC-FORMAL": 1083,
    "MR": 1084,
    "CHECK": 1085,
    "DESC-GLOBAL": 1086,
    "DESC-RENEWABLE": 1087,
    "CHALLENGE": 1088,
    "ENHANCE": 1089,
    "DESC-OLDER": 1090,
    "PEOPLE": 1091,
    "TAXATION": 1092,
    "PETROL": 1093,
    "GAS": 1094,
    "CODE": 1095,
    "CONDUCT": 1096,
    "GENDER": 1097,
    "EQUALITY": 1098,
    "RESUMPTION": 1099,
    "WEDNESDAY": 1100,
    "26": 1101,
    "MARCH": 1102,
    "MURDER": 1103,
    "ACTIVIST": 1104,
    "SAY": 1105,
    "TIBET": 1106,
    "STREET": 1107,
    "MOVEMENT": 1108,
    "PET": 1109,
    "MIGRATION": 1110,
    "EXECUTIVE": 1111,
    "BASE": 1112,
    "TOOL": 1113,
    "VESSEL": 1114,
    "DESC-CULTURAL": 1115,
    "INDUSTRY": 1116,
    "CULTURE": 1117,
    "WORLD": 1118,
    "OPTION": 1119,
    "DESC-UP": 1120,
    "LISBON": 1121,
    "COMBAT": 1122,
    "VOLUNTEER": 1123,
    "POLICE": 1124,
    "COLLEGE": 1125,
    "DESC-SIXTH": 1126,
    "DESC-NINTH": 1127,
    "SATELLITE": 1128,
    "SCOPE": 1129,
    "BENEFICIARY": 1130,
    "X-ITS": 1131,
    "CONSEQUENCE": 1132,
    "BAY": 1133,
    "DESC-BIOLOGICAL": 1134,
    "DIVERSITY": 1135,
    "DESC-FREE": 1136,
    "GULF": 1137,
    "PAPER": 1138,
    "IRAN": 1139,
    "MICROCREDIT": 1140,
    "11.05": 1141,
    "CONTRIBUTION": 1142,
    "DESC-LOCALLY": 1143,
    "MADEIRA": 1144,
    "81": 1145,
    "SUPPORT": 1146,
    "FARMER": 1147,
    "COTTON": 1148,
    "DESC-DEEP": 1149,
    "FISH": 1150,
    "DESC-WHITE": 1151,
    "MAY": 1152,
    "QUALIFICATION": 1153,
    "LISTING": 1154,
    "PUBLISH": 1155,
    "RETURN": 1156,
    "OBJECT": 1157,
    "REMOVE": 1158,
    "TERRITORY": 1159,
    "FUEL": 1160,
    "CELL": 1161,
    "TOBACCO": 1162,
    "EMPLOYMENT": 1163,
    "COMMODITY": 1164,
    "OUTERMOST": 1165,
    "CARRIAGE": 1166,
    "DESC-MOBILE": 1167,
    "SCIENCE": 1168,
    "DISMANTLE": 1169,
    "MID": 1170,
    "REACH": 1171,
    "TEST": 1172,
    "EFFECTIVENESS": 1173,
    "ARREST": 1174,
    "OPPONENT": 1175,
    "BELARUS": 1176,
    "TENSION": 1177,
    "DETERIORATION": 1178,
    "DESC-SMALLER": 1179,
    "DESC-VULNERABLE": 1180,
    "ECOSYSTEM": 1181,
    "DESC-EFFICIENT": 1182,
    "HYGIENE": 1183,
    "PROHIBITION": 1184,
    "HAVE": 1185,
    "GENERALISE": 1186,
    "PREFERENCE": 1187,
    "31": 1188,
    "DECEMBER": 1189,
    "2011": 1190,
    "CFSP": 1191,
    "ESDP": 1192,
    "DESC-YOUNG": 1193,
    "DESC-ONGOING": 1194,
    "REFORM": 1195,
    "ASSEMBLY": 1196,
    "RETAIL": 1197,
    "BANKING": 1198,
    "DESC-INTERINSTITUTIONAL": 1199,
    "LIGHT": 1200,
    "SIGNAL": 1201,
    "DESC-STATIC": 1202,
    "TESTING": 1203,
    "COMPUTER": 1204,
    "DESC-RECIPROCAL": 1205,
    "LICENCE": 1206,
    "INTRA": 1207,
    "TRANSPARENCY": 1208,
    "ELECTRICITY": 1209,
    "CHARGE": 1210,
    "USER": 1211,
    "CATCH": 1212,
    "THOSE": 1213,
    "TEXTILE": 1214,
    "NAME": 1215,
    "COUNTERFEITING": 1216,
    "LEVEL": 1217,
    "SLOVAKIUM": 1218,
    "ALLOCATION": 1219,
    "JACQUE": 1220,
    "BARROT": 1221,
    "TAJANUS": 1222,
    "MISS": 1223,
    "DESC-AUTONOMOUS": 1224,
    "CANARY": 1225,
    "CHARTER": 1226,
    "POULTRY": 1227,
    "SUMMIT": 1228,
    "SHEEP": 1229,
    "LAMB": 1230,
    "DESC-WIDE": 1231,
    "DESC-SAFER": 1232,
    "DESC-INTELLIGENT": 1233,
    "CAR": 1234,
    "DESC-NOW": 1235,
    "DETENTION": 1236,
    "PRISONER": 1237,
    "EXECUTION": 1238,
    "INCLUDE": 1239,
    "DESC-FORTHCOMING": 1240,
    "NEIGHBORHOOD": 1241,
    "DESC-DIRECT": 1242,
    "ADAPTATION": 1243,
    "VALUE": 1244,
    "ADD": 1245,
    "SWITZERLAND": 1246,
    "DESC-RESPONSIBLE": 1247,
    "EXAMINE": 1248,
    "PREROGATIVE": 1249,
    "BEFORE": 1250,
    "AUTHORISATION": 1251,
    "REFLECTION": 1252,
    "CONCILIATION": 1253,
    "OPERATION": 1254,
    "PREPARATION": 1255,
    "EXTEND": 1256,
    "DESC-ORWISE": 1257,
    "EXCLUDE": 1258,
    "JUDGE": 1259,
    "WTO": 1260,
    "DESC-STRATEGIC": 1261,
    "DESC-SOVEREIGN": 1262,
    "WEALTH": 1263,
    "DESC-URBAN": 1264,
    "ECB": 1265,
    "CREATION": 1266,
    "FINGERPRINT": 1267,
    "DATABASE": 1268,
    "DESC-ITALY": 1269,
    "DESC-CONSULAR": 1270,
    "INSTRUCTION": 1271,
    "DESC-BIOMETRIC": 1272,
    "FLEET": 1273,
    "SPACE": 1274,
    "ALLEGATION": 1275,
    "MASS": 1276,
    "GRAVE": 1277,
    "INDIAN": 1278,
    "DESC-PARTICULARLY": 1279,
    "DEVOTE": 1280,
    "MORE": 1281,
    "ATTENTION": 1282,
    "YOUTH": 1283,
    "EMERGENCY": 1284,
    "RECOVER": 1285,
    "TAJIKISTAN": 1286,
    "DESC-ORGANIC": 1287,
    "DESC-SOURN": 1288,
    "OCEAN": 1289,
    "DUBLIN": 1290,
    "ISSUE": 1291,
    "INSURANCE": 1292,
    "COORDINATE": 1293,
    "DESC-FISCAL": 1294,
    "FRAUD": 1295,
    "PACKAGING": 1296,
    "MIXTURE": 1297,
    "TYPE": 1298,
    "CLONING": 1299,
    "HOW": 1300,
    "ADVERTISING": 1301,
    "MAN": 1302,
    "WILL": 1303,
    "PALESTINIAN": 1304,
    "ELIGIBILITY": 1305,
    "DESC-ASIAN": 1306,
    "SHALL": 1307,
    "PROCEED": 1308,
    "DESC-EXTERNAL": 1309,
    "REGULATE": 1310,
    "CREATIVITY": 1311,
    "2002": 1312,
    "DESC-INTERNAL": 1313,
    "SCOREBOARD": 1314,
    "TEACHER": 1315,
    "BOLOGNA": 1316,
    "PROCESS": 1317,
    "STUDENT": 1318,
    "ALIGNMENT": 1319,
    "COMITOLOGY": 1320,
    "DESC-INSTITUTIONAL": 1321,
    "INVESTOR": 1322,
    "2001": 1323,
    "COLOR": 1324,
    "INTEND": 1325,
    "DESC-PARTICULAR": 1326,
    "EXTRACTION": 1327,
    "MOUNTAIN": 1328,
    "FARMING": 1329,
    "PROCEEDINGS": 1330,
    "GENERATION": 1331,
    "SI": 1332,
    "TRAFFIC": 1333,
    "INVESTIGATION": 1334,
    "CARRIER": 1335,
    "APPROACH": 1336,
    "RELEASE": 1337,
    "DESC-TROPICAL": 1338,
    "TIMBER": 1339,
    "MEDIA": 1340,
    "VAT": 1341,
    "OBESITY": 1342,
    "ONLINE": 1343,
    "COMMUNICATE": 1344,
    "STEP": 1345,
    "PROMOTE": 1346,
    "INCLUSION": 1347,
    "POVERTY": 1348,
    "SUSPENSION": 1349,
    "DOHA": 1350,
    "ROUND": 1351,
    "SYMBOL": 1352,
    "ADDRESS": 1353,
    "DROUGHT": 1354,
    "RESPECT": 1355,
    "DESC-SIMPLE": 1356,
    "PRESSURE": 1357,
    "CERTIFICATE": 1358,
    "DESC-EXCESSIVE": 1359,
    "DEFICIT": 1360,
    "CATEGORY": 1361,
    "DESC-CONCERTED": 1362,
    "PRACTICE": 1363,
    "MOBILISE": 1364,
    "LITHUANIUM": 1365,
    "SPAIN": 1366,
    "BUILD": 1367,
    "ALLIANCE": 1368,
    "DESC-POOR": 1369,
    "MOST": 1370,
    "PROJECT": 1371,
    "BASIS": 1372,
    "MONITOR": 1373,
    "SETTLEMENT": 1374,
    "INDICTMENT": 1375,
    "BRING": 1376,
    "JOSEPH": 1377,
    "ERASMUS": 1378,
    "MUNDUS": 1379,
    "MICRO": 1380,
    "BARONESS": 1381,
    "CARINE": 1382,
    "ASHTON": 1383,
    "PROTECT": 1384,
    "LADY": 1385,
    "GENTLEMAN": 1386,
    "CIVILISATION": 1387,
    "MUST": 1388,
    "COME": 1389,
    "DESC-DOWN": 1390,
    "EARTH": 1391,
    "PIRACY": 1392,
    "DESC-ARTIFICIAL": 1393,
    "FAMINE": 1394,
    "VENEZUELUM": 1395,
    "CLASH": 1396,
    "KAZAKHSTAN": 1397,
    "SEAT": 1398,
    "JURISDICTION": 1399,
    "AWARENESS": 1400,
    "FINANCE": 1401,
    "SCHOOL": 1402,
    "DESC-FRESH": 1403,
    "FRUIT": 1404,
    "PRINCIPLE": 1405,
    "PAY": 1406,
    "DESC-EARLY": 1407,
    "FOSSIL": 1408,
    "PUBLICATION": 1409,
    "MODIFICATION": 1410,
    "ANTI": 1411,
    "OLAF": 1412,
    "RESIDENCE": 1413,
    "QUALIFY": 1414,
    "PAYMENT": 1415,
    "DIAGNOSIS": 1416,
    "DESC-COMPETITIVE": 1417,
    "WEST": 1418,
    "SCOTLAND": 1419,
    "FACILITY": 1420,
    "RESPONSE": 1421,
    "SOAR": 1422,
    "EVASION": 1423,
    "SME": 1424,
    "DESC-SMALL": 1425,
    "BALKAN": 1426,
    "CROATIUM": 1427,
    "INDIUM": 1428,
    "COUNTERFEIT": 1429,
    "SAFEGUARD": 1430,
    "REQUIRE": 1431,
    "DESC-TOKEN": 1432,
    "DESC-SIMILAR": 1433,
    "COIN": 1434,
    "PARTICIPATE": 1435,
    "UNIT": 1436,
    "MEASUREMENT": 1437,
    "DESC-COASTAL": 1438,
    "LITERACY": 1439,
    "ENGINE": 1440,
    "ERDF": 1441,
    "ESF": 1442,
    "REVENUE": 1443,
    "GENERATE": 1444,
    "SHARE": 1445,
    "EFFORT": 1446,
    "GREENHOUSE": 1447,
    "EMISSION": 1448,
    "CARBON": 1449,
    "DIOXIDE": 1450,
    "REDUCTION": 1451,
    "SOUND": 1452,
    "REFERENCE": 1453,
    "ARRANGEMENT": 1454,
    "COVERAGE": 1455,
    "DELAY": 1456,
    "DISCLOSURE": 1457,
    "MEDIUM": 1458,
    "SIZE": 1459,
    "DRAW": 1460,
    "REVISION": 1461,
    "IMPLICATION": 1462,
    "ADULT": 1463,
    "PERSPECTIVE": 1464,
    "BUILDING": 1465,
    "CONFLICT": 1466,
    "THURSDAY": 1467,
    "DESC-SUCCESSFUL": 1468,
    "WOULD": 1469,
    "LIKE": 1470,
    "MENTION": 1471,
    "THIS": 1472,
    "BECAUSE": 1473,
    "X-IT": 1474,
    "DESC-QUITE": 1475,
    "DESC-CLEAR": 1476,
    "DESC-FAR": 1477,
    "SPIRAL": 1478,
    "GO": 1479,
    "UNTIL": 1480,
    "SENSE": 1481,
    "REASON": 1482,
    "PREVAIL": 1483,
    "?": 1484,
    "CEASE": 1485,
    "DESC-IMMEDIATELY": 1486,
    "BOTH": 1487,
    "SIDE": 1488,
    "DESC-YET": 1489,
    "MEANS": 1490,
    "EMPLOY": 1491,
    "DISREGARD": 1492,
    "DESC-SAME": 1493,
    "WORTH": 1494,
    "STRIP": 1495,
    "GIVE": 1496,
    "HELP": 1497,
    "ALLOW": 1498,
    "WORSEN": 1499,
    "!": 1500,
    "ATTEMPT": 1501,
    "DESC-PURELY": 1502,
    "DOOM": 1503,
    "FAILURE": 1504,
    "DESC-REFORE": 1505,
    "DESC-RE": 1506,
    "DESC-EXCLUSIVELY": 1507,
    "SOLUTION": 1508,
    "PROBLEM": 1509,
    "ABOVE": 1510,
    "MEAN": 1511,
    "LESSON": 1512,
    "DESC-IMMEDIATE": 1513,
    "DESC-PERMANENT": 1514,
    "CEASEFIRE": 1515,
    "FORCE": 1516,
    "ACHIEVE": 1517,
    "MEDIATION": 1518,
    "INVOLVEMENT": 1519,
    "PLAYER": 1520,
    "DESC-ALSO": 1521,
    "DESC-JUST": 1522,
    "HOUR": 1523,
    "DAY": 1524,
    "INTENSIFY": 1525,
    "BUT": 1526,
    "COMMITMENT": 1527,
    "DESC-POLITICALLY": 1528,
    "DESC-STRONG": 1529,
    "DESC-ENOUGH": 1530,
    "ASK": 1531,
    "X-OURSELVES": 1532,
    "MEANTIME": 1533,
    "DESC-AGAIN": 1534,
    "ESCALATION": 1535,
    "DESC-UNDERSTANDABLE": 1536,
    "TEND": 1537,
    "THINK": 1538,
    "EXPERIENCE": 1539,
    "DECADE": 1540,
    "TEACH": 1541,
    "DESC-ALONE": 1542,
    "DESC-SECURE": 1543,
    "REMIND": 1544,
    "X-YOU": 1545,
    "INTERCULTURAL": 1546,
    "CONCEPT": 1547,
    "REPEAT": 1548,
    "DESC-OFTEN": 1549,
    "DESC-ONLY": 1550,
    "WAY": 1551,
    "OUT": 1552,
    "APPLAUSE": 1553,
    "ASSISTANT": 1554,
    "MONDAY": 1555,
    "TUESDAY": 1556,
    "COHN": 1557,
    "BENDIT": 1558,
    "SPEAK": 1559,
    "JUSTIFY": 1560,
    "EVERYONE": 1561,
    "DESC-AWARE": 1562,
    "SHOULD": 1563,
    "DISCUSS": 1564,
    "DESC-HERE": 1565,
    "DESC-PERFECTLY": 1566,
    "COURSE": 1567,
    "DESC-GREAT": 1568,
    "THOUGHT": 1569,
    "DESC-HOWEVER": 1570,
    "IF": 1571,
    "DESC-SO": 1572,
    "CONTEXT": 1573,
    "COOPERATE": 1574,
    "WISDOM": 1575,
    "DESC-IMPORTANT": 1576,
    "BELIEVE": 1577,
    "LINK": 1578,
    "CESSATION": 1579,
    "WEAPON": 1580,
    "TODAY": 1581,
    "DESC-CRUCIAL": 1582,
    "IMPORTANCE": 1583,
    "DESTROY": 1584,
    "DESC-PERHAPS": 1585,
    "SHAPE": 1586,
    "EMOTION": 1587,
    "RETENTION": 1588,
    "WANT": 1589,
    "HECKLE": 1590,
    "DESC-RIGHT": 1591,
    "DESC-SURE": 1592,
    "STOP": 1593,
    "ARGUMENT": 1594,
    "DESC-LATER": 1595,
    "ANYTHING": 1596,
    "CONNECT": 1597,
    "SE": 1598,
    "DESC-CERTAINLY": 1599,
    "NOTE": 1600,
    "CONSIDERATION": 1601,
    "ONE": 1602,
    "SPEECH": 1603,
    "INFORM": 1604,
    "HOUSE": 1605,
    "ABOUT": 1606,
    "OFFENSIVE": 1607,
    "BEHAVIOR": 1608,
    "IMAGINE": 1609,
    "DESC-FRENCH": 1610,
    "LANGUAGE": 1611,
    "FILL": 1612,
    "ENGLISH": 1613,
    "SPANISH": 1614,
    "BEHALF": 1615,
    "EVERY": 1616,
    "WISH": 1617,
    "ANSWER": 1618,
    "POINT": 1619,
    "DESC-VARIOUS": 1620,
    "DESC-VERY": 1621,
    "DESC-DIFFERENT": 1622,
    "DESC-FORTUNATELY": 1623,
    "DESC-PRESENT": 1624,
    "FRONT": 1625,
    "DESC-SECONDLY": 1626,
    "INVOKE": 1627,
    "DESC-HUNGARIAN": 1628,
    "GREET": 1629,
    "DESC-DISPROPORTIONATE": 1630,
    "DESC-ENTIRELY": 1631,
    "DESC-UNJUSTIFIED": 1632,
    "AROUND": 1633,
    "ISRAELI": 1634,
    "DESC-NEVER": 1635,
    "UNDERSTAND": 1636,
    "DESC-INDEED": 1637,
    "PROSPECT": 1638,
    "COMPLEXITY": 1639,
    "LENGTH": 1640,
    "EXCEED": 1641,
    "SPEAKING": 1642,
    "50": 1643,
    "%": 1644,
    "AFTERNOON": 1645,
    "DESC-PROBABLY": 1646,
    "000": 1647,
    "DEPEND": 1648,
    "DELL": 1649,
    "IRELAND": 1650,
    "POLAND": 1651,
    "DESC-ALMOST": 1652,
    "EUR": 1653,
    "MILLION": 1654,
    "DESC-ALWAYS": 1655,
    "DESC-VIGOROUS": 1656,
    "STANCE": 1657,
    "INTOLERANCE": 1658,
    "THANK": 1659,
    "REMAIN": 1660,
    "DESC-TERRIBLE": 1661,
    "EIGHT": 1662,
    "GAZPROM": 1663,
    "DESC-TYPICAL": 1664,
    "CONCENTRATE": 1665,
    "UPON": 1666,
    "FIND": 1667,
    "FELLOW": 1668,
    "DESC-ALREADY": 1669,
    "DESC-NEGATIVE": 1670,
    "MULTIPLY": 1671,
    "HOPE": 1672,
    "EXPECT": 1673,
    "DESC-NOWADAYS": 1674,
    "FACE": 1675,
    "PARADOX": 1676,
    "DESC-POSSIBLE": 1677,
    "ABSENCE": 1678,
    "GMO": 1679,
    "DESC-CURRENTLY": 1680,
    "GM": 1681,
    "LEAVE": 1682,
    "CHOICE": 1683,
    "ACCORD": 1684,
    "STUDY": 1685,
    "CALL": 1686,
    "PROVIDE": 1687,
    "DESC-VOLUNTARY": 1688,
    "POLITICIAN": 1689,
    "POLISH": 1690,
    "MINORITY": 1691,
    "ELECT": 1692,
    "LITHUANIAN": 1693,
    "DESC-SUBSEQUENTLY": 1694,
    "TRY": 1695,
    "DEPRIVE": 1696,
    "CONFIRM": 1697,
    "HOLDER": 1698,
    "BELONG": 1699,
    "DESC-WIDER": 1700,
    "IDENTITY": 1701,
    "AMONGST": 1702,
    "CONSIDER": 1703,
    "LOYALTY": 1704,
    "DESC-OBVIOUSLY": 1705,
    "DESC-RIDICULOUS": 1706,
    "DESC-OUTRAGEOUS": 1707,
    "TRUST": 1708,
    "REFLECT": 1709,
    "DEMAND": 1710,
    "FULFIL": 1711,
    "CZECH": 1712,
    "RO": 1713,
    "EVENING": 1714,
    "SPEAKER": 1715,
    "DESC-SERIOUS": 1716,
    "DEPENDENCY": 1717,
    "FORGET": 1718,
    "ANOR": 1719,
    "NECESSITY": 1720,
    "SAVE": 1721,
    "DESC-DIFFICULT": 1722,
    "MOMENT": 1723,
    "WHAT": 1724,
    "DESC-EVEN": 1725,
    "FIGURE": 1726,
    "TOTAL": 1727,
    "DESC-SIMPLER": 1728,
    "SURRENDER": 1729,
    "DO": 1730,
    "PRIDE": 1731,
    "SLOVAK": 1732,
    "DESC-GOOD": 1733,
    "LUCK": 1734,
    "DESC-PROSPEROUS": 1735,
    "CONTRIBUTE": 1736,
    "PRODUCTIVITY": 1737,
    "DESC-INTERESTING": 1738,
    "AUSTRIAN": 1739,
    "JOURNEY": 1740,
    "START": 1741,
    "DESC-DUE": 1742,
    "X-ITSELF": 1743,
    "DESC-ACTIVE": 1744,
    "DESC-REALLY": 1745,
    "DESC-IMMORAL": 1746,
    "DESC-BIZARRE": 1747,
    "DESC-ESSENTIALLY": 1748,
    "CONSTITUTE": 1749,
    "CAMPAIGN": 1750,
    "DESC-BLOODY": 1751,
    "FOREFRONT": 1752,
    "DESC-HAPPY": 1753,
    "POSTPONE": 1754,
    "SHOCK": 1755,
    "DESC-BAD": 1756,
    "JOKE": 1757,
    "DESC-DEAD": 1758,
    "POLITICS": 1759,
    "DESC-EVIDENT": 1760,
    "INSIST": 1761,
    "WHO": 1762,
    "DIE": 1763,
    "DESC-GUILTY": 1764,
    "ATTACK": 1765,
    "BLOCKADE": 1766,
    "WHICH": 1767,
    "TURN": 1768,
    "CONCENTRATION": 1769,
    "CAMP": 1770,
    "DISCRIMINATION": 1771,
    "DESC-SUCH": 1772,
    "POLL": 1773,
    "DESC-INDEPENDENT": 1774,
    "BRITAIN": 1775,
    "ABANDON": 1776,
    "DECIDE": 1777,
    "OVERCOME": 1778,
    "HIGHLIGHT": 1779,
    "NOTICE": 1780,
    "RATE": 1781,
    "SCRAP": 1782,
    "METAL": 1783,
    "FALL": 1784,
    "DESC-DRAMATICALLY": 1785,
    "BECOME": 1786,
    "COLLECT": 1787,
    "DESC-MUCH": 1788,
    "NEWS": 1789,
    "DESC-RECENTLY": 1790,
    "DESC-CURRENT": 1791,
    "SUMMARISE": 1792,
    "APPEAL": 1793,
    "DESC-ENVIRONMENTALLY": 1794,
    "DESC-CONSCIOUS": 1795,
    "RESOLVE": 1796,
    "DESC-EASY": 1797,
    "STRUGGLE": 1798,
    "DIRECTION": 1799,
    "DESC-FURR": 1800,
    "DESC-NECESSARY": 1801,
    "ANALYZE": 1802,
    "EFFECT": 1803,
    "DESC-OVERALL": 1804,
    "DESC-HEALTHY": 1805,
    "HARMONISE": 1806,
    "DESC-LITTLE": 1807,
    "KNOWLEDGE": 1808,
    "FACT": 1809,
    "DESC-PRIMARY": 1810,
    "OBJECTIVE": 1811,
    "STIPULATION": 1812,
    "TOP": 1813,
    "DESC-REGULAR": 1814,
    "OBTAIN": 1815,
    "PROPOSE": 1816,
    "BENEFIT": 1817,
    "DESC-IDENTICAL": 1818,
    "THROUGHOUT": 1819,
    "DOGMA": 1820,
    "BLESSING": 1821,
    "20": 1822,
    "THREATEN": 1823,
    "COMPROMISE": 1824,
    "RECTIFY": 1825,
    "DESC-SINCERE": 1826,
    "THANKS": 1827,
    "SHADOW": 1828,
    "RAPPORTEUR": 1829,
    "DESC-EXCELLENT": 1830,
    "COLLABORATION": 1831,
    "NOBODY": 1832,
    "QUANTIFY": 1833,
    "DESC-OUTRIGHT": 1834,
    "ENSURE": 1835,
    "CUT": 1836,
    "OFF": 1837,
    "DESC-PERSISTENT": 1838,
    "DESC-TOXIC": 1839,
    "REJECT": 1840,
    "TOMORROW": 1841,
    "ANY": 1842,
    "GRATIFY": 1843,
    "CITIZEN": 1844,
    "DESC-AMBITIOUS": 1845,
    "REPRESENT": 1846,
    "DESC-SIGNIFICANT": 1847,
    "PROGRESS": 1848,
    "PLAY": 1849,
    "DESC-EFFECTIVE": 1850,
    "DESC-BALANCED": 1851,
    "DESC-HIGH": 1852,
    "DESC-SEVERAL": 1853,
    "DESC-STRICT": 1854,
    "CRITERION": 1855,
    "DESC-COMPLETELY": 1856,
    "AVOID": 1857,
    "ALTERNATIVE": 1858,
    "SUBSTITUTE": 1859,
    "HAPPEN": 1860,
    "WITHOUT": 1861,
    "RED": 1862,
    "TAPE": 1863,
    "EXAMPLE": 1864,
    "DESC-SHORTER": 1865,
    "FRAGMENTATION": 1866,
    "CREATE": 1867,
    "AVAILABILITY": 1868,
    "DESC-HARD": 1869,
    "STRIKE": 1870,
    "DESC-BEST": 1871,
    "PROVE": 1872,
    "DESC-VALID": 1873,
    "PAGE": 1874,
    "NEWSPAPER": 1875,
    "DANISH": 1876,
    "IMPAIR": 1877,
    "BRAIN": 1878,
    "WHEN": 1879,
    "BOTTOM": 1880,
    "LINE": 1881,
    "DESC-PLEASED": 1882,
    "DESC-SATISFIED": 1883,
    "VICTORY": 1884,
    "DESC-CONTROVERSIAL": 1885,
    "REASSURE": 1886,
    "STAKEHOLDER": 1887,
    "CAST": 1888,
    "DOUBT": 1889,
    "FEAR": 1890,
    "POSSIBILITY": 1891,
    "AUTHORISE": 1892,
    "DESC-LARGER": 1893,
    "DEROGATION": 1894,
    "EXERCISE": 1895,
    "LISTEN": 1896,
    "UNDERSTANDING": 1897,
    "RESIDUE": 1898,
    "CONTACT": 1899,
    "LEGISLATOR": 1900,
    "SEEK": 1901,
    "LEGISLATE": 1902,
    "DESC-ABSTRACT": 1903,
    "DESC-UNIQUE": 1904,
    "DESC-WET": 1905,
    "POTATO": 1906,
    "WINTER": 1907,
    "CROP": 1908,
    "REMOVAL": 1909,
    "22": 1910,
    "INTRODUCTION": 1911,
    "DESC-AVAILABLE": 1912,
    "EXIST": 1913,
    "EXPIRE": 1914,
    "ORY": 1915,
    "PRECEDENT": 1916,
    "DESC-FINALLY": 1917,
    "COLLEAGUE": 1918,
    "PREJUDICE": 1919,
    "READ": 1920,
    "DESC-EXACTLY": 1921,
    "OPPOSITE": 1922,
    "LOOK": 1923,
    "WITHDRAW": 1924,
    "NOTHING": 1925,
    "DESC-ELSE": 1926,
    "DESC-MANY": 1927,
    "RESIDENT": 1928,
    "DESC-RIGHTLY": 1929,
    "DESC-SUITABLE": 1930,
    "TASK": 1931,
    "DESC-REAL": 1932,
    "BLOW": 1933,
    "DESC-ADVERSE": 1934,
    "MAKER": 1935,
    "ECONOMICS": 1936,
    "DESC-VIABLE": 1937,
    "HAZARD": 1938,
    "MIGHT": 1939,
    "DESC-WELL": 1940,
    "DECREASE": 1941,
    "SEEM": 1942,
    "IGNORE": 1943,
    "DESC-EVER": 1944,
    "DESC-POSITIVE": 1945,
    "DESC-MAINLY": 1946,
    "MARGIN": 1947,
    "DETERMINE": 1948,
    "VOLUME": 1949,
    "GOAL": 1950,
    "FR": 1951,
    "COMMISSIONER": 1952,
    "DESC-FIRSTLY": 1953,
    "DESC-ACTUALLY": 1954,
    "OBSERVE": 1955,
    "DESC-HARMFUL": 1956,
    "CHEMICAL": 1957,
    "RIVER": 1958,
    "DESC-RAR": 1959,
    "DESC-EXTREMELY": 1960,
    "VIGILANT": 1961,
    "LAND": 1962,
    "DESC-GREATLY": 1963,
    "DIMINISH": 1964,
    "PL": 1965,
    "DESC-IMPOSSIBLE": 1966,
    "EXPERT": 1967,
    "DESC-GREATER": 1968,
    "BREYER": 1969,
    "PREPARE": 1970,
    "SUBJECT": 1971,
    "DESC-HONORABLE": 1972,
    "DESC-UNFORTUNATELY": 1973,
    "DESC-LATTER": 1974,
    "LACK": 1975,
    "DESC-SUFFICIENT": 1976,
    "RIGOR": 1977,
    "DEFEND": 1978,
    "DESC-PROGRESSIVE": 1979,
    "BEHIND": 1980,
    "DESC-NEVERLESS": 1981,
    "DESC-NORMALLY": 1982,
    "DESC-BUREAUCRATIC": 1983,
    "DESC-UNNECESSARY": 1984,
    "BUREAUCRACY": 1985,
    "TRACK": 1986,
    "DESC-TIGHTER": 1987,
    "POISON": 1988,
    "INDIVIDUAL": 1989,
    "DESC-COLLECTIVELY": 1990,
    "RESERVATION": 1991,
    "KIND": 1992,
    "DESC-N": 1993,
    "CHOOSE": 1994,
    "BUY": 1995,
    "RECOMMEND": 1996,
    "EVOLVE": 1997,
    "DESC-LONGER": 1998,
    "CONFUSION": 1999,
    "DANGER": 2000,
    "DESC-UNFAIR": 2001,
    "DESC-WORSE": 2002,
    "IDENTIFY": 2003,
    "LET": 2004,
    "WALK": 2005,
    "HOME": 2006,
    "NEIR": 2007,
    "DAMAGE": 2008,
    "DESC-HIGHER": 2009,
    "UK": 2010,
    "NL": 2011,
    "DESC-ALIKE": 2012,
    "WHY": 2013,
    "DESC-NARROW": 2014,
    "MANNER": 2015,
    "EXCEPTION": 2016,
    "WHERE": 2017,
    "DESC-TOO": 2018,
    "DESC-APPROPRIATE": 2019,
    "DISPOSAL": 2020,
    "DESC-MAJOR": 2021,
    "DESC-ADDITIONAL": 2022,
    "HARMONISATION": 2023,
    "COMPETITIVENESS": 2024,
    "DESC-CONTINUALLY": 2025,
    "UNLIKE": 2026,
    "ARTICLE": 2027,
    "DISRUPT": 2028,
    "DESC-IRRESPONSIBLE": 2029,
    "EXERT": 2030,
    "TRIALOGUE": 2031,
    "PRECONDITION": 2032,
    "DESC-ONCE": 2033,
    "EXEMPTION": 2034,
    "DESC-MUTUALLY": 2035,
    "ACKNOWLEDGE": 2036,
    "DESC-UNIFORMLY": 2037,
    "JEOPARDISE": 2038,
    "DESC-WONDERFUL": 2039,
    "SUCCESS": 2040,
    "BACKING": 2041,
    "MAJORITY": 2042,
    "SENSIBLE": 2043,
    "DESC-ACCEPTABLE": 2044,
    "DESC-WELCOME": 2045,
    "RETAIN": 2046,
    "DESC-CONSIDERABLE": 2047,
    "DESC-COURAGEOUS": 2048,
    "DESC-CONSISTENT": 2049,
    "STAGE": 2050,
    "DESC-PRECAUTIONARY": 2051,
    "DESC-REGRETTABLE": 2052,
    "PERMIT": 2053,
    "AGREE": 2054,
    "INTRODUCE": 2055,
    "REITERATE": 2056,
    "OCCASION": 2057,
    "PRODUCER": 2058,
    "ACCEPT": 2059,
    "GET": 2060,
    "INSTANCE": 2061,
    "DESC-STILL": 2062,
    "DESC-AHEAD": 2063,
    "NERLAND": 2064,
    "COMPARE": 2065,
    "GERMANY": 2066,
    "ROOM": 2067,
    "MANEUVER": 2068,
    "DESC-ACCORDINGLY": 2069,
    "EVERYBODY": 2070,
    "LAY": 2071,
    "DISTRIBUTOR": 2072,
    "FOREST": 2073,
    "MAINTAIN": 2074,
    "DESC-LOW": 2075,
    "LIE": 2076,
    "DESC-NORMAL": 2077,
    "KNOW": 2078,
    "DESC-MINOR": 2079,
    "WORD": 2080,
    "ENDORSE": 2081,
    "DESC-UNRESOLVED": 2082,
    "APPRECIATE": 2083,
    "HEAR": 2084,
    "REACTION": 2085,
    "POSE": 2086,
    "DESC-YES": 2087,
    "DESC-JUSTIFIED": 2088,
    "WORRY": 2089,
    "RESPOND": 2090,
    "E": 2091,
    "DESC-VITAL": 2092,
    "OPPOSE": 2093,
    "ADMIT": 2094,
    "FAIL": 2095,
    "ASSUME": 2096,
    "BOR": 2097,
    "X-HE": 2098,
    "MIND": 2099,
    "DESC-HUGE": 2100,
    "DESC-LAST": 2101,
    "SL": 2102,
    "DESC-ALARMING": 2103,
    "TREND": 2104,
    "DESC-LARGELY": 2105,
    "DESC-EASILY": 2106,
    "PREVENT": 2107,
    "DESC-SIMPLY": 2108,
    "FOCUS": 2109,
    "CAUSE": 2110,
    "STIPULATE": 2111,
    "EAT": 2112,
    "SUMMER": 2113,
    "URGE": 2114,
    "DESC-PROPER": 2115,
    "STEVENSON": 2116,
    "OFFER": 2117,
    "DESC-UNABLE": 2118,
    "PPE": 2119,
    "PLEASURE": 2120,
    "INVITE": 2121,
    "INVEST": 2122,
    "DESC-UNEQUAL": 2123,
    "SEND": 2124,
    "DESC-WORST": 2125,
    "DESC-LEAST": 2126,
    "DESC-ABLE": 2127,
    "ARRIVE": 2128,
    "DESC-UNACCEPTABLE": 2129,
    "ALONG": 2130,
    "ENTHUSIASM": 2131,
    "AVERAGE": 2132,
    "POPULATION": 2133,
    "WHER": 2134,
    "COMPLY": 2135,
    "APPLY": 2136,
    "FICTION": 2137,
    "DWELL": 2138,
    "LEGISLATING": 2139,
    "DESC-APART": 2140,
    "DESC-EXEMPT": 2141,
    "EMERGE": 2142,
    "REPLY": 2143,
    "COMMENT": 2144,
    "DESC-AMPLE": 2145,
    "MRL": 2146,
    "MANAGE": 2147,
    "DESC-FAST": 2148,
    "SHOW": 2149,
    "CLARIFY": 2150,
    "DESC-CLEARLY": 2151,
    "DESC-WHATSOEVER": 2152,
    "ENCOURAGE": 2153,
    "DISSENT": 2154,
    "PANIC": 2155,
    "MCGUINNESS": 2156,
    "OUTSIDE": 2157,
    "TALK": 2158,
    "DISADVANTAGE": 2159,
    "DESC-SORRY": 2160,
    "ANGER": 2161,
    "RE": 2162,
    "EXPLAIN": 2163,
    "SOLVE": 2164,
    "CORRIDOR": 2165,
    "142": 2166,
    "REPLACE": 2167,
    "AMONG": 2168,
    "VOICE": 2169,
    "58": 2170,
    "BOOST": 2171,
    "DESC-STRINGENT": 2172,
    "DESC-CONSEQUENTLY": 2173,
    "DESC-BIGGEST": 2174,
    "AUTUMN": 2175,
    "PASS": 2176,
    "DESC-READY": 2177,
    "DEFINE": 2178,
    "INTERPRET": 2179,
    "LIMIT": 2180,
    "DIFFERENCE": 2181,
    "CITY": 2182,
    "DESC-RELIABLE": 2183,
    "DESC-COMPARABLE": 2184,
    "DESC-STRAIGHT": 2185,
    "ALTHOUGH": 2186,
    "FUNDING": 2187,
    "DESC-EXPRESSLY": 2188,
    "INTERFERE": 2189,
    "PROMISE": 2190,
    "SHORTAGE": 2191,
    "DIRECTORATE": 2192,
    "DESC-FAVOURABLE": 2193,
    "THOUGH": 2194,
    "BOW": 2195,
    "GOODNESS": 2196,
    "DESC-FEW": 2197,
    "WEEK": 2198,
    "DESC-AWAY": 2199,
    "DESC-CONSTANT": 2200,
    "RUN": 2201,
    "KEY": 2202,
    "70": 2203,
    "SUCCEED": 2204,
    "COFINANCING": 2205,
    "DESC-FRIENDLY": 2206,
    "MONEY": 2207,
    "DESC-SELECT": 2208,
    "LIST": 2209,
    "DESC-ACHIEVABLE": 2210,
    "X-MSELVES": 2211,
    "VASSILIOU": 2212,
    "DESC-HARDLY": 2213,
    "DESC-SUPPORTIVE": 2214,
    "DESC-UNEQUIVOCAL": 2215,
    "DISAPPOINT": 2216,
    "WHILST": 2217,
    "SELF": 2218,
    "SOMETHING": 2219,
    "67": 2220,
    "CONGESTION": 2221,
    "DESC-APPROXIMATELY": 2222,
    "GDP": 2223,
    "CONVEY": 2224,
    "DESC-COMMITTED": 2225,
    "DESC-SERIOUSLY": 2226,
    "X-SHE": 2227,
    "DESC-SPEEDY": 2228,
    "DESC-FUNDAMENTALLY": 2229,
    "ATTEND": 2230,
    "BROADCASTER": 2231,
    "LINGUISTIC": 2232,
    "PLURALISM": 2233,
    "DESC-VEHEMENTLY": 2234,
    "ENSHRINE": 2235,
    "AMSTERDAM": 2236,
    "FIT": 2237,
    "DESC-SURPRISED": 2238,
    "DESC-LIBERAL": 2239,
    "OPT": 2240,
    "ROUTE": 2241,
    "DESC-PRIOR": 2242,
    "CHANNEL": 2243,
    "INPUT": 2244,
    "DESC-INEVITABLY": 2245,
    "CORPORATION": 2246,
    "FOOT": 2247,
    "BILL": 2248,
    "TAXPAYER": 2249,
    "DESC-WORKABLE": 2250,
    "DESC-MOREOVER": 2251,
    "BROADCAST": 2252,
    "DESC-EXCESSIVELY": 2253,
    "DESC-DETAILED": 2254,
    "WORDING": 2255,
    "SURPRISE": 2256,
    "PLEDGE": 2257,
    "CONCUR": 2258,
    "DESC-RAPIDLY": 2259,
    "MODERNIZE": 2260,
    "CERTAINTY": 2261,
    "BURDEN": 2262,
    "DESC-REASONABLE": 2263,
    "EACH": 2264,
    "AUDIOVISUAL": 2265,
    "MERIT": 2266,
    "PILOT": 2267,
    "PROPORTIONATE": 2268,
    "DESC-BROAD": 2269,
    "INFRINGE": 2270,
    "BELGIUM": 2271,
    "EXTENT": 2272,
    "DESC-TRUE": 2273,
    "DESC-MAIN": 2274,
    "OBJECTION": 2275,
    "DESC-IDEALLY": 2276,
    "SPREAD": 2277,
    "DESC-WIDELY": 2278,
    "DESC-WRONG": 2279,
    "100": 2280,
    "CONTENT": 2281,
    "DESC-BASICALLY": 2282,
    "COEXISTENCE": 2283,
    "COMPONENT": 2284,
    "IMPRESSION": 2285,
    "DESC-CORRECT": 2286,
    "ALONGSIDE": 2287,
    "EARN": 2288,
    "APPEAR": 2289,
    "DESC-WIDESPREAD": 2290,
    "MECHANISM": 2291,
    "WATCH": 2292,
    "KRO": 2293,
    "DESC-MONETARY": 2294,
    "AFFAIR": 2295,
    "DESC-HORIZONTAL": 2296,
    "FACTOR": 2297,
    "DESC-FAIR": 2298,
    "INDEPENDENCE": 2299,
    "DESC-LONG": 2300,
    "REMARK": 2301,
    "INNOVATE": 2302,
    "EDUCATE": 2303,
    "DESC-FREELY": 2304,
    "INCENTIVE": 2305,
    "OPERATOR": 2306,
    "ASSURE": 2307,
    "DESC-LEGITIMATE": 2308,
    "DESC-WESTERN": 2309,
    "PROSPECTS": 2310,
    "DESC-DEAR": 2311,
    "DESC-WHOLLY": 2312,
    "CONVINCE": 2313,
    "DEBT": 2314,
    "HONOR": 2315,
    "SIGNIFICANCE": 2316,
    "ARGUE": 2317,
    "CONSOLIDATION": 2318,
    "SERVANT": 2319,
    "ENDEAVOR": 2320,
    "DESC-SURELY": 2321,
    "BRUSSELS": 2322,
    "DESC-COLD": 2323,
    "DESC-LITERALLY": 2324,
    "FEEL": 2325,
    "DESC-VALUABLE": 2326,
    "PARTNER": 2327,
    "TRADING": 2328,
    "DESC-DEEPER": 2329,
    "TIE": 2330,
    "GROWTH": 2331,
    "DESC-BILATERAL": 2332,
    "DESC-ESSENTIAL": 2333,
    "FACILITATE": 2334,
    "DEEPEN": 2335,
    "DESC-NEIGHBOURLY": 2336,
