{
  "gloss_vocab": {
    "<PAD>": 0,
    "<SOS>": 1,
    "<EOS>": 2,
    "<UNK>": 3,
    "['MINUTE',": 4,
    "'SEE',": 5,
    "'PARLIAMENT']": 6,
    "'APPROVAL',": 7,
    "'PREVIOUS',": 8,
    "'SITTING']": 9,
    "'MEMBERSHIP',": 10,
    "'VERIFICATION',": 11,
    "'CREDENTIAL']": 12,
    "'DOCUMENT',": 13,
    "'RECEIVE',": 14,
    "'SEE']": 15,
    "['WRITE',": 16,
    "'STATEMENT',": 17,
    "'MINUTE',": 18,
    "'ORAL',": 19,
    "'TABLE',": 20,
    "'QUESTION']": 21,
    "['PETITION',": 22,
    "['TEXT',": 23,
    "'FORWARD',": 24,
    "'AGREEMENT',": 25,
    "'COUNCIL']": 26,
    "['ACTION',": 27,
    "'TAKE',": 28,
    "'PARLIAMENT',": 29,
    "'RESOLUTION']": 30,
    "['AGENDA',": 31,
    "'NEXT',": 32,
    "['SIT',": 33,
    "'CLOSURE']": 34,
    "'P.M.',": 35,
    "'SITTING',": 36,
    "'CLOSE']": 37,
    "'ELECTION',": 38,
    "'NOMINATION',": 39,
    "'EUROPEAN',": 40,
    "'SUBMIT',": 41,
    "'VICE',": 42,
    "'PRESIDENT',": 43,
    "'DEADLINE']": 44,
    "'SUSPEND',": 45,
    "'3.00',": 46,
    "'RESUME']": 47,
    "['OPENING',": 48,
    "'A.M.',": 49,
    "'OPEN']": 50,
    "['MEMBERSHIP',": 51,
    "'AMENDMENT',": 52,
    "'COMMITTEE',": 53,
    "'9',": 54,
    "'SUSPEND']": 55,
    "'COMMUNICATION',": 56,
    "'COMMON',": 57,
    "'COUNCIL',": 58,
    "'POSITION']": 59,
    "['11.35',": 60,
    "'NOON',": 61,
    "'RESUME',": 62,
    "'VOTING',": 63,
    "'TIME']": 64,
    "'EQUITABLE',": 65,
    "'INQUIRY',": 66,
    "'CRISIS',": 67,
    "'LIFE',": 68,
    "'ASSURANCE',": 69,
    "'SOCIETY',": 70,
    "'EXTENSION',": 71,
    "'MANDATE']": 72,
    "'ANNOUNCEMENT',": 73,
    "'PRESIDENT']": 74,
    "'VOTE',": 75,
    "'COMMITTEE']": 76,
    "['AMENDMENT',": 77,
    "'ACP',": 78,
    "'EC',": 79,
    "'PARTNERSHIP',": 80,
    "'VOTE']": 81,
    "'OPERATE',": 82,
    "'CERTIFICATION',": 83,
    "'TRAIN',": 84,
    "'DRIVER',": 85,
    "'RAILWAY',": 86,
    "'SYSTEM',": 87,
    "'COMMUNITY',": 88,
    "['ROME',": 89,
    "'APPLICABLE',": 90,
    "'NON',": 91,
    "'CONTRACTUAL',": 92,
    "'LAW',": 93,
    "'OBLIGATION',": 94,
    "'II',": 95,
    "['SEVENTH',": 96,
    "'EIGHTH',": 97,
    "'ANNUAL',": 98,
    "'REPORT',": 99,
    "'ARM',": 100,
    "'EXPORT',": 101,
    "['CORRECTION',": 102,
    "'INTENTION']": 103,
    "'DELEGATION']": 104,
    "['REQUEST',": 105,
    "'PARLIAMENTARY',": 106,
    "'WAIVER',": 107,
    "'IMMUNITY']": 108,
    "'DECISION',": 109,
    "'CERTAIN',": 110,
    "'CONCERN',": 111,
    "['116',": 112,
    "'WRITE',": 113,
    "'RULE',": 114,
    "'ENTRY',": 115,
    "'REGISTER']": 116,
    "'ADOPT',": 117,
    "'FORWARDING',": 118,
    "'TEXT']": 119,
    "'DATE',": 120,
    "['ADJOURNMENT',": 121,
    "'SESSION']": 122,
    "['I',": 123,
    "'SESSION',": 124,
    "'DECLARE',": 125,
    "'ADJOURN',": 126,
    "['1',": 127,
    "'DEFENCE',": 128,
    "'APPOINTMENT',": 129,
    "'PROPOSAL',": 130,
    "'CONFERENCE',": 131,
    "['ORAL',": 132,
    "'QUESTION',": 133,
    "'STATEMENT']": 134,
    "'RULE']": 135,
    "['VOTING',": 136,
    "['12',": 137,
    "'MIDNIGHT',": 138,
    "['SITTING',": 139,
    "'OPEN',": 140,
    "'PROTECTION',": 141,
    "'PASSENGER',": 142,
    "'MOTOR',": 143,
    "'VEHICLE',": 144,
    "'REGARD',": 145,
    "'FIELD',": 146,
    "'VISION',": 147,
    "['SCIENTIFIC',": 148,
    "'KOREA',": 149,
    "'TECHNOLOGICAL',": 150,
    "'COOPERATION',": 151,
    "['SUSTAINABILITY',": 152,
    "'DEVELOPMENT',": 153,
    "'POLICY']": 154,
    "['DRAFT',": 155,
    "'AMEND',": 156,
    "'BUDGET',": 157,
    "'1',": 158,
    "'2007',": 159,
    "['EC',": 160,
    "'FISHERY',": 161,
    "'PERIOD',": 162,
    "'PERSONAL',": 163,
    "'INJURY',": 164,
    "'INVOLVE',": 165,
    "'CROSS',": 166,
    "'BORDER',": 167,
    "'DISPUTE',": 168,
    "'FATAL',": 169,
    "'ACCIDENT',": 170,
    "'STRENGTHEN',": 171,
    "'STRATEGY',": 172,
    "['PRIVATE',": 173,
    "'COMPANY',": 174,
    "'STATUTE',": 175,
    "['THAT',": 176,
    "'CONCLUDE']": 177,
    "'CONFER',": 178,
    "'MEMBER']": 179,
    "'POSITION',": 180,
    "['10.05',": 181,
    "'WOOD',": 182,
    "'INFRASTRUCTURE',": 183,
    "'INFORMATION',": 184,
    "'INSPIRE',": 185,
    "['WASTE',": 186,
    "'RECYCLING',": 187,
    "['TURKEY',": 188,
    "'WOMAN',": 189,
    "'3',": 190,
    "'APPROVE',": 191,
    "'CHANGE',": 192,
    "'MOTION',": 193,
    "'CLIMATE',": 194,
    "'PNR',": 195,
    "'SWIFT',": 196,
    "['9',": 197,
    "['MACRO',": 198,
    "'FINANCIAL',": 199,
    "'AID',": 200,
    "'MOLDOVA',": 201,
    "'CONSERVATION',": 202,
    "'STOCK',": 203,
    "'HIGHLY',": 204,
    "'SPECIE',": 205,
    "'NET',": 206,
    "'COURT',": 207,
    "'6',": 208,
    "'2005',": 209,
    "'TRANS',": 210,
    "'NETWORK',": 211,
    "'TRANSPORT',": 212,
    "'SPECTRUM',": 213,
    "'TIME',": 214,
    "'CONTINUE']": 215,
    "['NEXT',": 216,
    "'ITEM',": 217,
    "['2',": 218,
    "'AGENDA',": 219,
    "'PART',": 220,
    "'CLOSE',": 221,
    "['10',": 222,
    "'RIGHT',": 223,
    "['BUDGET',": 224,
    "'DEVELOP',": 225,
    "'COUNTRY']": 226,
    "['ILLEGAL',": 227,
    "'FISHING',": 228,
    "'BRAZIL',": 229,
    "'COUNTRY',": 230,
    "'PAPER',": 231,
    "'PAKISTAN',": 232,
    "['RUSSIA',": 233,
    "'SHORT',": 234,
    "'STAY',": 235,
    "'VISA',": 236,
    "'RUSSIA',": 237,
    "'READMISSION',": 238,
    "['COMMON',": 239,
    "'ORGANISATION',": 240,
    "'MARKET',": 241,
    "'WINE',": 242,
    "['ECONOMIC',": 243,
    "'POLICY',": 244,
    "'GUIDELINE',": 245,
    "['ANNUAL',": 246,
    "'EIB',": 247,
    "['1.05',": 248,
    "['HUMAN',": 249,
    "'DEBATE',": 250,
    "'CASE',": 251,
    "'BREACH',": 252,
    "'DEMOCRACY',": 253,
    "'DEBATE']": 254,
    "['CHINESE',": 255,
    "'DIALOGUE',": 256,
    "'GOVERNMENT',": 257,
    "'ENVOY',": 258,
    "'DALAI',": 259,
    "'LAMA',": 260,
    "['4.25',": 261,
    "'TRANSFER',": 262,
    "'APPROPRIATION']": 263,
    "'POLITICAL',": 264,
    "'GROUP']": 265,
    "['ADOPT',": 266,
    "'SIGNATURE',": 267,
    "'ACT',": 268,
    "'CODECISION',": 269,
    "'MINUTE']": 270,
    "['NUMBER',": 271,
    "'INTERPARLIAMENTARY',": 272,
    "'STRENGTH',": 273,
    "'DELEGATION',": 274,
    "['11.10',": 275,
    "'2006',": 276,
    "'2008',": 277,
    "['FINANCING',": 278,
    "'SECTION',": 279,
    "'GUARANTEE',": 280,
    "'INTERVENTION',": 281,
    "['ESTONIA',": 282,
    "'MILK',": 283,
    "'DRINK',": 284,
    "'PRODUCE',": 285,
    "['BUDGETARY',": 286,
    "'REPEAL',": 287,
    "'REGULATION',": 288,
    "'2000',": 289,
    "'DISCIPLINE',": 290,
    "'ASSESSMENT',": 291,
    "'INCREASE',": 292,
    "'SOCIAL',": 293,
    "'RESPONSIBILITY',": 294,
    "['BORDER',": 295,
    "'COPYRIGHT',": 296,
    "'MANAGEMENT',": 297,
    "'COLLECTIVE',": 298,
    "'CROSS']": 299,
    "['11.20',": 300,
    "'MARKETING',": 301,
    "'MEAT',": 302,
    "'ANIMAL',": 303,
    "'12',": 304,
    "'MONTH',": 305,
    "'LESS',": 306,
    "'MARITIME',": 307,
    "'RATIFICATION',": 308,
    "'ILO',": 309,
    "'LABOUR',": 310,
    "'CONVENTION',": 311,
    "['SOCIAL',": 312,
    "'GENERAL',": 313,
    "'SERVICE',": 314,
    "'INTEREST',": 315,
    "'US',": 316,
    "'AIR',": 317,
    "['11.40',": 318,
    "['NOMINATION',": 319,
    "['COMMUNITY',": 320,
    "'ACTION',": 321,
    "'PROVISION',": 322,
    "'HEALTH',": 323,
    "'CARE',": 324,
    "['BOSNIA',": 325,
    "'HERZEGOVINA',": 326,
    "['NEGOTIATION',": 327,
    "'EU',": 328,
    "'CENTRAL',": 329,
    "'AMERICA',": 330,
    "'ASSOCIATION',": 331,
    "['REGIONAL',": 332,
    "'ISLAND',": 333,
    "'NATURAL',": 334,
    "'ECONOMIC',": 335,
    "'CONSTRAINT',": 336,
    "['LOCAL',": 337,
    "'AUTHORITY',": 338,
    "['12.55',": 339,
    "['NIGERIA',": 340,
    "'PARTICIPATION',": 341,
    "'CAPITAL',": 342,
    "'INVESTMENT',": 343,
    "'FUND',": 344,
    "'IMMUNITY',": 345,
    "['COMPLIANCE',": 346,
    "'FLAG',": 347,
    "'STATE']": 348,
    "['CIVIL',": 349,
    "'LIABILITY',": 350,
    "['SECURITY',": 351,
    "'FOOTBALL',": 352,
    "'MATCH']": 353,
    "['KOSOVO',": 354,
    "'FUTURE',": 355,
    "'ROLE',": 356,
    "['OWN',": 357,
    "'UNION',": 358,
    "'RESOURCE',": 359,
    "['EUROPE',": 360,
    "'PROFESSIONAL',": 361,
    "['NEW',": 362,
    "'INTEGRATION',": 363,
    "'MEMBER',": 364,
    "'STATE',": 365,
    "'CAP',": 366,
    "'DECLARATION',": 367,
    "'INTEREST']": 368,
    "'ASPECT',": 369,
    "'SERVICE']": 370,
    "['COSTA',": 371,
    "'REPORT']": 372,
    "['BULGARIA',": 373,
    "'TARIFF',": 374,
    "'QUOTA',": 375,
    "'IMPORT',": 376,
    "'RAW',": 377,
    "'ROMANIA',": 378,
    "'SUGAR',": 379,
    "['REPORT',": 380,
    "'GRAEFE',": 381,
    "'ZU',": 382,
    "['DISCHARGE',": 383,
    "'JUSTICE',": 384,
    "['CASPARY',": 385,
    "['2005',": 386,
    "'DISCHARGE',": 387,
    "'AUDITOR']": 388,
    "['EUROPEAN',": 389,
    "'OMBUDSMAN',": 390,
    "'VIII',": 391,
    "'DATA',": 392,
    "'SUPERVISOR',": 393,
    "'CENTRE',": 394,
    "'VOCATIONAL',": 395,
    "'TRAINING',": 396,
    "'HERCZOG']": 397,
    "'FOUNDATION',": 398,
    "'LIVE',": 399,
    "'IMPROVEMENT',": 400,
    "'WORKING',": 401,
    "'CONDITION']": 402,
    "'MONITORING',": 403,
    "'RACISM',": 404,
    "'XENOPHOBIA',": 405,
    "'DRUG',": 406,
    "'ADDICTION',": 407,
    "'ENVIRONMENT',": 408,
    "'AGENCY',": 409,
    "'DISCHARGE']": 410,
    "'SAFETY',": 411,
    "'WORK',": 412,
    "'TRANSLATION',": 413,
    "'BODY',": 414,
    "'MEDICINAL',": 415,
    "'EVALUATION',": 416,
    "'PRODUCT',": 417,
    "'EUROJUST',": 418,
    "'TRAINING']": 419,
    "'SAFETY']": 420,
    "'AVIATION',": 421,
    "'FOOD',": 422,
    "'DISEASE',": 423,
    "'PREVENTION',": 424,
    "'CONTROL',": 425,
    "'SECURITY',": 426,
    "'REGION']": 427,
    "'RECONSTRUCTION',": 428,
    "['AID',": 429,
    "'COMBAT',": 430,
    "'NEIGHBOURING',": 431,
    "'2009',": 432,
    "'3.05',": 433,
    "'MATTER',": 434,
    "'MOVE',": 435,
    "'HOMOPHOBIA']": 436,
    "['11.45',": 437,
    "['NATIONAL',": 438,
    "'TRANSMISSION',": 439,
    "'ACCOUNT',": 440,
    "'DATUM',": 441,
    "['MEMBER',": 442,
    "'CONTINUE',": 443,
    "'PROTEST',": 444,
    "'FLOOR',": 445,
    "'REQUEST']": 446,
    "['MULTILATERAL',": 447,
    "'ESTABLISHMENT',": 448,
    "'AREA',": 449,
    "'GROW',": 450,
    "'NUCLEAR',": 451,
    "'ENVIRONMENTAL',": 452,
    "'FRAMEWORK',": 453,
    "'PROGRAMME',": 454,
    "'RUSSIAN',": 455,
    "'FEDERATION',": 456,
    "['ASSESSMENT',": 457,
    "'FLOOD',": 458,
    "'RISK']": 459,
    "'RECOMMENDATION']": 460,
    "['SHIP',": 461,
    "'INSPECTION',": 462,
    "'SURVEY',": 463,
    "['TEMPORARY',": 464,
    "['PROPOSAL',": 465,
    "'DECISION']": 466,
    "['DAMAGE',": 467,
    "'COMPETITION',": 468,
    "['MOTION',": 469,
    "'SUSTAINABLE',": 470,
    "'USE',": 471,
    "'CORRECTION',": 472,
    "['11.25',": 473,
    "['DIRECTIVE',": 474,
    "'IMPLEMENTATION',": 475,
    "'PRACTICAL',": 476,
    "'SIMPLIFY',": 477,
    "'WORKER']": 478,
    "'PRODUCT']": 479,
    "'REGIONAL',": 480,
    "'ADVISORY',": 481,
    "'SITUATION',": 482,
    "['BASIC',": 483,
    "'PURCHASE',": 484,
    "'POWER',": 485,
    "['RAPID',": 486,
    "'TEAM',": 487,
    "'BORDER']": 488,
    "['CONSERVATION',": 489,
    "'EXPLOITATION',": 490,
    "['PUBLIC',": 491,
    "'FINANCE',": 492,
    "'EMU',": 493,
    "['12.50',": 494,
    "'LAW']": 495,
    "'RECENT',": 496,
    "'REPRESSION',": 497,
    "'DEMONSTRATION',": 498,
    "['JOINT',": 499,
    "'RESOLUTION',": 500,
    "'RC',": 501,
    "'B6',": 502,
    "'2007']": 503,
    "['GAZA',": 504,
    "'KIDNAP',": 505,
    "'JOURNALIST',": 506,
    "'PHILIPPINE',": 507,
    "['RESULT',": 508,
    "'OTHER',": 509,
    "'DETAIL',": 510,
    "['5',": 511,
    "'TEMPORARY',": 512,
    "['9.05',": 513,
    "['SIMPLIFICATION',": 514,
    "'LEGISLATION',": 515,
    "'PROCEDURE',": 516,
    "'PRE',": 517,
    "'PACK',": 518,
    "'QUANTITY',": 519,
    "['RECOMMENDATION',": 520,
    "['APPROVAL',": 521,
    "'THEIR',": 522,
    "'HEAVY',": 523,
    "'MIRROR',": 524,
    "'GOOD',": 525,
    "'VEHICLE']": 526,
    "'COMPOSITION',": 527,
    "['AFRICA',": 528,
    "'HORN',": 529,
    "'ASSESS']": 530,
    "['ENVIRONMENTAL',": 531,
    "'MILITARY',": 532,
    "'FOLLOW',": 533,
    "'CRASH',": 534,
    "'AIRCRAFT',": 535,
    "'GREENLAND',": 536,
    "['FUTURE',": 537,
    "'INNOVATION',": 538,
    "['GREEN',": 539,
    "'ECONOMY',": 540,
    "'ESTABLISH',": 541,
    "'EUROPE',": 542,
    "'THIRD',": 543,
    "'INDUSTRIAL',": 544,
    "'REVOLUTION']": 545,
    "['CALENDAR',": 546,
    "['FINANCIAL',": 547,
    "'INSTRUMENT',": 548,
    "'LIFE']": 549,
    "['VIOLENCE',": 550,
    "'DAPHNE',": 551,
    "'QUALITY',": 552,
    "'STANDARD',": 553,
    "'WATER',": 554,
    "['FISHERY',": 555,
    "'DENMARK',": 556,
    "'POST']": 557,
    "['LOSS',": 558,
    "'HALT',": 559,
    "'BIODIVERSITY',": 560,
    "'2010',": 561,
    "['11.55',": 562,
    "['9.00',": 563,
    "'ENERGY',": 564,
    "'NETWORK']": 565,
    "['POLITICAL',": 566,
    "'MEXICO',": 567,
    "'COORDINATION',": 568,
    "['STRUCTURAL',": 569,
    "'COHESION',": 570,
    "['EU',": 571,
    "'TRADE',": 572,
    "'MARTIN',": 573,
    "'15.00']": 574,
    "'AGRICULTURAL',": 575,
    "['INTERNATIONAL',": 576,
    "'WILD',": 577,
    "'ENDANGER',": 578,
    "'CITE',": 579,
    "['INNOVATION',": 580,
    "'CRIME',": 581,
    "'TACKLE']": 582,
    "['PROTOCOL',": 583,
    "'BULGARIA',": 584,
    "'ACCESSION',": 585,
    "'SARYUSZ',": 586,
    "'WOLSKI']": 587,
    "'REGULATORY',": 588,
    "'ENFORCEMENT',": 589,
    "'MEASURE',": 590,
    "'ATLANTIC',": 591,
    "['HUNGARY',": 592,
    "'MOBILISATION',": 593,
    "'SOLIDARITY',": 594,
    "'GREECE',": 595,
    "'2',": 596,
    "'MINERAL',": 597,
    "'SUBSTANCE',": 598,
    "'FOOD']": 599,
    "'CLAIM',": 600,
    "'MAKE',": 601,
    "['VISA',": 602,
    "'TREATY',": 603,
    "'TERRORISM',": 604,
    "['PERSONAL',": 605,
    "['BALTIC',": 606,
    "'SEA',": 607,
    "'COD',": 608,
    "'LATIN',": 609,
    "'INDICATIVE',": 610,
    "'MERCOSUR',": 611,
    "['UNITED',": 612,
    "'NATIONS',": 613,
    "'HUMAN',": 614,
    "'RIGHTS',": 615,
    "'DRAFT',": 616,
    "'ESTIMATE',": 617,
    "['11',": 618,
    "['DEADLINE',": 619,
    "['PROTECTION',": 620,
    "'VERSION',": 621,
    "'CODIFY',": 622,
    "'EMPLOYEE',": 623,
    "'EVENT',": 624,
    "'EMPLOYER']": 625,
    "['WALLIS',": 626,
    "'POLLUTION',": 627,
    "['CONTROL',": 628,
    "'TELL',": 629,
    "'WHEEL',": 630,
    "'INDICATOR',": 631,
    "'TWO',": 632,
    "'THREE']": 633,
    "'EQUIPMENT',": 634,
    "'FORESTRY',": 635,
    "'TRACTOR']": 636,
    "'SPEED',": 637,
    "'LOAD',": 638,
    "'PLATFORM',": 639,
    "['PART',": 640,
    "'CHARACTERISTIC',": 641,
    "'RELATE',": 642,
    "'MARK']": 643,
    "['MAYER',": 644,
    "'WORKER',": 645,
    "'ASBESTOS']": 646,
    "'EIB']": 647,
    "['PURE',": 648,
    "'BREED',": 649,
    "['TRADE',": 650,
    "'MARK',": 651,
    "'COMMUNITY']": 652,
    "['PRODUCTION',": 653,
    "'FINANCING']": 654,
    "['DEFINITION',": 655,
    "'DESCRIPTION',": 656,
    "'PRESENTATION',": 657,
    "'LABELLING',": 658,
    "'SPIRIT',": 659,
    "'DOG',": 660,
    "'YESTERDAY',": 661,
    "'SAFE',": 662,
    "'STORAGE',": 663,
    "'PENSION',": 664,
    "'RUIJTEN',": 665,
    "['SINGLE',": 666,
    "'ADOPTION',": 667,
    "'CYPRUS',": 668,
    "'CURRENCY',": 669,
    "'JANUARY',": 670,
    "'MALTA',": 671,
    "['TRANSPOSITION',": 672,
    "'PUBLIC',": 673,
    "'PROCUREMENT',": 674,
    "['METHOD',": 675,
    "'IMPROVE',": 676,
    "'CONSULT',": 677,
    "'ENLARGEMENT',": 678,
    "'EURO',": 679,
    "'ZONE',": 680,
    "'ZONE']": 681,
    "['CRIMINAL',": 682,
    "'EXTRACT',": 683,
    "'EXCHANGE',": 684,
    "'RECORD',": 685,
    "'ASIA',": 686,
    "'MULTIANNUAL',": 687,
    "'MAKING',": 688,
    "'ASYLUM',": 689,
    "['ETHIOPIA',": 690,
    "['BURMA',": 691,
    "'2008']": 692,
    "['ELECTION',": 693,
    "'MEDITERRANEAN',": 694,
    "'JACEK',": 695,
    "'UKRAINE',": 696,
    "'COOPERATION']": 697,
    "'AZERBAIJAN',": 698,
    "'GEORGIA',": 699,
    "'TECHNOLOGY',": 700,
    "'CUSTOM',": 701,
    "'PURPOSE']": 702,
    "'JEAN',": 703,
    "['POWER',": 704,
    "'TRANSFERABLE',": 705,
    "'IMPLEMENT',": 706,
    "'UNDERTAKING',": 707,
    "'COMMISSION',": 708,
    "'PERVENCHE',": 709,
    "'BER\u00c8S']": 710,
    "'STATISTICAL',": 711,
    "'CLASSIFICATION',": 712,
    "'ACTIVITY',": 713,
    "'WORTMANN',": 714,
    "'KOOL',": 715,
    "'EUROPOL',": 716,
    "'MUTUAL',": 717,
    "'CRIMINAL',": 718,
    "'ASSISTANCE',": 719,
    "'MATTER']": 720,
    "'DRIVE',": 721,
    "'CONVENTION']": 722,
    "'NEW',": 723,
    "'RICHARD',": 724,
    "['APPLICATION',": 725,
    "'INTERPRETATION',": 726,
    "'PRIVILEGE',": 727,
    "'KLAUS',": 728,
    "'4',": 729,
    "'EXPENDITURE',": 730,
    "['ADMINISTRATIVE',": 731,
    "'COST',": 732,
    "'MINIMISE',": 733,
    "'IMPOSE',": 734,
    "'JAN',": 735,
    "'2013',": 736,
    "['SECOND',": 737,
    "'RECOMMENDATION',": 738,
    "'READING',": 739,
    "'CONTAIN']": 740,
    "'READ',": 741,
    "['FOOD',": 742,
    "['VOTE',": 743,
    "'DOYLE',": 744,
    "'INGREDIENT',": 745,
    "'PROPERTY',": 746,
    "'USE']": 747,
    "['CRITICAL',": 748,
    "'INTERGOVERNMENTAL',": 749,
    "'OPINION',": 750,
    "['1.15',": 751,
    "'UNITED',": 752,
    "'STATES',": 753,
    "'LIMITED',": 754,
    "'DIVISION',": 755,
    "'COMPANY']": 756,
    "['END',": 757,
    "'WASTE',": 758,
    "'ELECTRONIC',": 759,
    "'ELECTRICAL',": 760,
    "['PRODUCT',": 761,
    "'ECODESIGN',": 762,
    "'REQUIREMENT',": 763,
    "'ENERGY']": 764,
    "'CALENDAR',": 765,
    "'2012',": 766,
    "['FIRST',": 767,
    "'PACKAGE',": 768,
    "'TACKLE',": 769,
    "'ACTION']": 770,
    "'BANK',": 771,
    "['PALESTINE',": 772,
    "['AGREEMENT',": 773,
    "'TRIP',": 774,
    "'ACCESS',": 775,
    "'MEDICINE',": 776,
    "['DEMOCRATIC',": 777,
    "'SCRUTINY',": 778,
    "'FIRST',": 779,
    "['4.20',": 780,
    "'DECLARATION']": 781,
    "['ORDER',": 782,
    "'BUSINESS']": 783,
    "'09.00']": 784,
    "'ANALYSIS']": 785,
    "['WELL',": 786,
    "'SUBSIDIARITY',": 787,
    "'PROPORTIONALITY']": 788,
    "['REGULATORY',": 789,
    "'SIMPLIFICATION',": 790,
    "['LAW',": 791,
    "'MANUEL',": 792,
    "'21.00']": 793,
    "['FISHING',": 794,
    "'CAPACITY',": 795,
    "'BALANCE',": 796,
    "'OPPORTUNITY',": 797,
    "'5',": 798,
    "['DANGEROUS',": 799,
    "'INLAND',": 800,
    "'CONSUMPTION',": 801,
    "['RESTRICTION',": 802,
    "'THAT',": 803,
    "'CAN',": 804,
    "'BOARD',": 805,
    "['RESOLUTION']": 806,
    "'FREIGHT',": 807,
    "'MOBILITY',": 808,
    "'SENDER',": 809,
    "['ACTIVITY',": 810,
    "'2004',": 811,
    "'SINGLE',": 812,
    "['RELATE',": 813,
    "'HARM',": 814,
    "'REDUCE',": 815,
    "'SCIENTIFIC',": 816,
    "['CONVENTION',": 817,
    "'FIGHT',": 818,
    "'DESERTIFICATION',": 819,
    "['RIGHT',": 820,
    "'CONSULTATION',": 821,
    "'MAXIMUM',": 822,
    "'SUSTAINABILITY',": 823,
    "'YIELD',": 824,
    "['REVIEW',": 825,
    "'CONSUMER',": 826,
    "'ACQUIS',": 827,
    "['204A',": 828,
    "'CORRIGENDUM',": 829,
    "['CERTAIN',": 830,
    "'KYRGYZSTAN',": 831,
    "['ISRAEL',": 832,
    "'TECHNICAL',": 833,
    "['FINLAND',": 834,
    "'NATIONAL',": 835,
    "'GRANT',": 836,
    "'SEED',": 837,
    "['DUTY',": 838,
    "'EXCISE',": 839,
    "['SAFETY',": 840,
    "'HAND',": 841,
    "'HOLD',": 842,
    "'ROAD',": 843,
    "['ROAD',": 844,
    "'STAND',": 845,
    "'REGISTRATION',": 846,
    "'THREE',": 847,
    "['TRANSPORT',": 848,
    "'APPLICATION',": 849,
    "'RAIL',": 850,
    "'WATERWAY',": 851,
    "['VIEW',": 852,
    "'STRUCTURE',": 853,
    "['STATISTIC',": 854,
    "'EDUCATION',": 855,
    "'LIFELONG',": 856,
    "'LEARNING',": 857,
    "['DEVELOPMENT',": 858,
    "['RAIL',": 859,
    "'PASSENGERSRIGHT',": 860,
    "'INSTITUTE',": 861,
    "'SET',": 862,
    "'YEAR',": 863,
    "['CHINA',": 864,
    "'DANGEROUS',": 865,
    "'TOY',": 866,
    "'FOREIGN',": 867,
    "['POLICY',": 868,
    "'PRIORITY',": 869,
    "'ILLEGAL',": 870,
    "'IMMIGRATION',": 871,
    "'NATIONAL']": 872,
    "['NEED',": 873,
    "'COMPREHENSIVE',": 874,
    "'CANCER']": 875,
    "'LIBRARY',": 876,
    "['EFFICIENCY',": 877,
    "'EQUITY',": 878,
    "'DEATH',": 879,
    "'PENALTY',": 880,
    "['OBLIGATION',": 881,
    "'PROVIDER',": 882,
    "['EQUAL',": 883,
    "'RACIAL',": 884,
    "'TREATMENT',": 885,
    "'PERSON',": 886,
    "'IRRESPECTIVE',": 887,
    "'ETHNIC',": 888,
    "'ORIGIN',": 889,
    "'CHILD',": 890,
    "'ABILITY',": 891,
    "'AFFECT',": 892,
    "'EXCLUSION']": 893,
    "'USA',": 894,
    "'EL',": 895,
    "'CIGARETTE',": 896,
    "['AIRPORT',": 897,
    "'GROUND',": 898,
    "'HANDLING',": 899,
    "'CHILE',": 900,
    "'A6',": 901,
    "'SWISS',": 902,
    "'NIEBLER',": 903,
    "'PLANT',": 904,
    "'VARIETY',": 905,
    "'PARISH',": 906,
    "'SLOVENIA',": 907,
    "'PROTOCOL']": 908,
    "['UN',": 909,
    "'GLOBALISATION',": 910,
    "'ADJUSTMENT',": 911,
    "'B\u00d6GE',": 912,
    "['SERVICE',": 913,
    "'JUDICIAL',": 914,
    "'CIVIL',": 915,
    "'COMMERCIAL',": 916,
    "'BOSNIA',": 917,
    "'FAVA']": 918,
    "'SERBIA',": 919,
    "'MONTENEGRO',": 920,
    "'V\u0102LEAN']": 921,
    "'FORMER',": 922,
    "'YUGOSLAV',": 923,
    "'REPUBLIC',": 924,
    "'MACEDONIA',": 925,
    "'ALBANIA',": 926,
    "['MOBILISATION',": 927,
    "'GOVERNANCE',": 928,
    "'BATTERY',": 929,
    "['COMMUNICATION',": 930,
    "'SCHENGEN',": 931,
    "'COELHO']": 932,
    "['MUTUAL',": 933,
    "'ADMINISTRATION']": 934,
    "'PESTICIDE',": 935,
    "'SOURCE',": 936,
    "['GENERAL',": 937,
    "'III',": 938,
    "'RECOGNITION',": 939,
    "'JUDGMENT',": 940,
    "['MADAGASCAR',": 941,
    "['RISE',": 942,
    "'PRICE']": 943,
    "['IRAQ',": 944,
    "'SPECIAL',": 945,
    "'BOMB',": 946,
    "'ACCOUNT']": 947,
    "['PAKISTAN',": 948,
    "['SUDAN',": 949,
    "'KILLING',": 950,
    "'SOLDIER',": 951,
    "'KEEP',": 952,
    "'AFRICAN',": 953,
    "'PEACE']": 954,
    "'PEACEKEEPING',": 955,
    "['COMPANY',": 956,
    "'DEADLINE',": 957,
    "'LAPSE',": 958,
    "['SHORT',": 959,
    "['DATUM',": 960,
    "'SECTOR',": 961,
    "'ADVICE',": 962,
    "'SUPPLY',": 963,
    "['ROLE',": 964,
    "'SPORT',": 965,
    "'SOIL',": 966,
    "'12.00']": 967,
    "'IMPACT',": 968,
    "'EARTHQUAKE']": 969,
    "'HUMANITARIAN',": 970,
    "['CAPITAL',": 971,
    "'ADEQUACY',": 972,
    "'FIRM',": 973,
    "'CREDIT',": 974,
    "'INSTITUTION',": 975,
    "'DEALING',": 976,
    "'MANIPULATION',": 977,
    "'CASHMAN',": 978,
    "'PLACE',": 979,
    "'AUDIT',": 980,
    "'CONSOLIDATED',": 981,
    "'INTERNATIONAL',": 982,
    "'ACCOUNTING',": 983,
    "'8',": 984,
    "'DELIBERATION',": 985,
    "'PETITION',": 986,
    "'JOS\u00c9',": 987,
    "'STATISTIC',": 988,
    "'JOB',": 989,
    "['FULL',": 990,
    "['ATLANTIC',": 991,
    "'RECOVERY',": 992,
    "'PLAN',": 993,
    "'BLUEFIN',": 994,
    "'TUNA',": 995,
    "'EASTERN',": 996,
    "['SITUATION',": 997,
    "['MIDDLE',": 998,
    "'EAST',": 999,
    "'CHRISTIAN',": 1000,
    "'COULD',": 1001,
    "'MADAM',": 1002,
    "'NOT']": 1003,
    "['MY',": 1004,
    "'PUT',": 1005,
    "'FAVOUR']": 1006,
    "['SOMALIA',": 1007,
    "'CONSENSUS',": 1008,
    "['CLOSURE',": 1009,
    "'MEDICAL',": 1010,
    "'VETERINARY',": 1011,
    "'DIRECTIVE',": 1012,
    "'2003',": 1013,
    "'EC']": 1014,
    "'LEINEN',": 1015,
    "['LEBANON',": 1016,
    "'MACRO',": 1017,
    "'SUPERVISION',": 1018,
    "'ORDER',": 1019,
    "'TRIAL',": 1020,
    "'PRELIMINARY',": 1021,
    "'REFER',": 1022,
    "'RULING',": 1023,
    "'FREEDOM',": 1024,
    "'TELEVISION',": 1025,
    "'BROADCASTING',": 1026,
    "'HIERONYMI',": 1027,
    "'49',": 1028,
    "['PAOLO',": 1029,
    "'COSTA',": 1030,
    "'RAILWAY']": 1031,
    "'MODIFY',": 1032,
    "'FEED',": 1033,
    "['APPOINTMENT',": 1034,
    "'AUDITOR',": 1035,
    "'DAVID',": 1036,
    "['IN\u00c9S',": 1037,
    "'AYALA',": 1038,
    "'MICHEL',": 1039,
    "'WEBER',": 1040,
    "['HUMANITARIAN',": 1041,
    "['STRONG',": 1042,
    "'RENEW',": 1043,
    "'TOURISM',": 1044,
    "['AFRICAN',": 1045,
    "'AGRICULTURE',": 1046,
    "'ADVANCE',": 1047,
    "'AFRICA',": 1048,
    "'SECURITY']": 1049,
    "'PLENARY',": 1050,
    "'BACK',": 1051,
    "'REQUEST',": 1052,
    "'URGENT',": 1053,
    "'PROCEDURE']": 1054,
    "['LEGISLATIVE',": 1055,
    "'LEGISLATIVE',": 1056,
    "'MOROCCO',": 1057,
    "'PROTOCOL',": 1058,
    "'RURAL',": 1059,
    "'ANNEX',": 1060,
    "'ADAPT',": 1061,
    "'AMOUNT',": 1062,
    "['AGRICULTURAL',": 1063,
    "'DEVICE',": 1064,
    "'COUPLE',": 1065,
    "'REVERSE',": 1066,
    "'PETER',": 1067,
    "'WEIGH',": 1068,
    "'NON']": 1069,
    "'FOODSTUFF',": 1070,
    "['MINIMUM',": 1071,
    "'DE',": 1072,
    "'JOINT',": 1073,
    "'INITIATIVE',": 1074,
    "'SKY',": 1075,
    "'7',": 1076,
    "['ELECTRONIC',": 1077,
    "'MARINE',": 1078,
    "'CLEAN',": 1079,
    "'RECAST',": 1080,
    "['MEDITERRANEAN',": 1081,
    "'FLEXIBILITY',": 1082,
    "'AMEND']": 1083,
    "['INFORMATION',": 1084,
    "'PROMOTION',": 1085,
    "['LEGAL',": 1086,
    "'DESIGN']": 1087,
    "'TAXIS',": 1088,
    "['PARTNERSHIP',": 1089,
    "'CONTRACT',": 1090,
    "'CONTINUATION']": 1091,
    "'APPROVAL']": 1092,
    "'TENTH',": 1093,
    "'ANNIVERSARY',": 1094,
    "'MINE',": 1095,
    "'BAN',": 1096,
    "['SECTION',": 1097,
    "['MONTENEGRO',": 1098,
    "'STABILISATION',": 1099,
    "['COOPERATION',": 1100,
    "'FUNDAMENTAL',": 1101,
    "'IDENTIFICATION',": 1102,
    "'10TH',": 1103,
    "'RISE',": 1104,
    "'EXTREMISM',": 1105,
    "['BLACK',": 1106,
    "'SUBSEQUENT',": 1107,
    "'OIL',": 1108,
    "'SCHEME',": 1109,
    "['CHRISTIAN',": 1110,
    "'RELATION',": 1111,
    "['EASTERN',": 1112,
    "'BEGIN',": 1113,
    "[]": 1114,
    "['11.50',": 1115,
    "'INTERNET',": 1116,
    "'FORUM',": 1117,
    "'15',": 1118,
    "'NOVEMBER',": 1119,
    "['CONGO',": 1120,
    "'DEMOCRATIC',": 1121,
    "'RAPE',": 1122,
    "'WAR',": 1123,
    "['EGYPT',": 1124,
    "'SUBMISSION',": 1125,
    "'ROMA',": 1126,
    "['DISPUTE',": 1127,
    "'CONFIRMATION',": 1128,
    "'VALIDITY',": 1129,
    "'MANDATE',": 1130,
    "'OUTCOME',": 1131,
    "'TERM',": 1132,
    "'OFFICE']": 1133,
    "'CORRIGENDA',": 1134,
    "'TEXT',": 1135,
    "['ABUSE',": 1136,
    "'LARGE',": 1137,
    "'SUPERMARKET',": 1138,
    "'UNION']": 1139,
    "'GAZA',": 1140,
    "['COMPOSITION',": 1141,
    "['EAST',": 1142,
    "['NORTH',": 1143,
    "'CONGO',": 1144,
    "['MANAGEMENT',": 1145,
    "'ASSET',": 1146,
    "'RESEARCH',": 1147,
    "'COAL',": 1148,
    "'STEEL']": 1149,
    "'ARAB',": 1150,
    "'SPECIFIC',": 1151,
    "'MATERIAL',": 1152,
    "'TECHNOLOGY']": 1153,
    "'FUND']": 1154,
    "'GUINEA',": 1155,
    "'AGREEMENT']": 1156,
    "'D',": 1157,
    "'C\u00d4TE',": 1158,
    "'FISHERY']": 1159,
    "['SUSTAINABLE',": 1160,
    "'FORMAL',": 1161,
    "'PENDE',": 1162,
    "'MR',": 1163,
    "['ENERGY',": 1164,
    "'STATISTIC']": 1165,
    "['CAP',": 1166,
    "'CHECK']": 1167,
    "['RURAL',": 1168,
    "'EU']": 1169,
    "['GLOBAL',": 1170,
    "'EFFICIENCY',": 1171,
    "'RENEWABLE',": 1172,
    "'CHALLENGE',": 1173,
    "['QUALITY',": 1174,
    "'OLD',": 1175,
    "'ENHANCE',": 1176,
    "'PEOPLE']": 1177,
    "'TAXATION',": 1178,
    "'GAS',": 1179,
    "'OIL']": 1180,
    "'CODE',": 1181,
    "'CONDUCT',": 1182,
    "['GENDER',": 1183,
    "'EQUALITY',": 1184,
    "['RESUMPTION',": 1185,
    "'WEDNESDAY',": 1186,
    "'26',": 1187,
    "'MARCH',": 1188,
    "'SAY',": 1189,
    "'ACTIVIST',": 1190,
    "'TIBET',": 1191,
    "['DECLARATION',": 1192,
    "'STREET',": 1193,
    "'END',": 1194,
    "['APPLICABLE',": 1195,
    "'PET',": 1196,
    "'MOVEMENT',": 1197,
    "'ANIMAL']": 1198,
    "'MIGRATION',": 1199,
    "'EXECUTIVE',": 1200,
    "'AGENCY']": 1201,
    "'TOOL',": 1202,
    "'BASE',": 1203,
    "['OTHER',": 1204,
    "'SECTION']": 1205,
    "['RESEARCH',": 1206,
    "'VESSEL']": 1207,
    "'CULTURAL',": 1208,
    "'INDUSTRY']": 1209,
    "['CULTURE',": 1210,
    "'WORLD']": 1211,
    "'OPTION',": 1212,
    "'LISBON',": 1213,
    "'JUSTICE']": 1214,
    "'OMBUDSMAN']": 1215,
    "'SUPERVISOR']": 1216,
    "'FOUNDATION']": 1217,
    "'CONTROL']": 1218,
    "'ADDICTION']": 1219,
    "'RECONSTRUCTION']": 1220,
    "'AUTHORITY']": 1221,
    "'POLICE',": 1222,
    "'COLLEGE']": 1223,
    "'SEVENTH',": 1224,
    "'WOLSKI',": 1225,
    "'SCOPE',": 1226,
    "'BENEFICIARY',": 1227,
    "'PROTECTION']": 1228,
    "'FRAMEWORK']": 1229,
    "'PROGRAMMING',": 1230,
    "'ITS',": 1231,
    "'CONSEQUENCE',": 1232,
    "'BAY',": 1233,
    "'2009']": 1234,
    "'DIVERSITY',": 1235,
    "['FREE',": 1236,
    "'GULF',": 1237,
    "['BASE',": 1238,
    "'GREEN',": 1239,
    "'RELATED',": 1240,
    "['IRAN',": 1241,
    "'CONTRIBUTION']": 1242,
    "'LOCALLY',": 1243,
    "'MADEIRA']": 1244,
    "['MEASURE',": 1245,
    "['SUPPORT',": 1246,
    "'SUPPORT',": 1247,
    "'FARMER',": 1248,
    "'FISH',": 1249,
    "'STOCK']": 1250,
    "['WHITE',": 1251,
    "'SPORT']": 1252,
    "'MAY',": 1253,
    "'QUALIFICATION',": 1254,
    "['PROCEDURE',": 1255,
    "'LIST',": 1256,
    "'PUBLISH',": 1257,
    "'FIELD']": 1258,
    "'REMOVE',": 1259,
    "'OBJECT',": 1260,
    "'TERRITORY',": 1261,
    "'CELL',": 1262,
    "'UNDERTAKING']": 1263,
    "'TOBACCO',": 1264,
    "['EVALUATION',": 1265,
    "'PEACE',": 1266,
    "'PROGRAMME']": 1267,
    "['EMPLOYMENT',": 1268,
    "['2009',": 1269,
    "['MARITIME',": 1270,
    "'INTEGRATE',": 1271,
    "'CARRIAGE',": 1272,
    "'RECAST']": 1273,
    "'BUSINESS',": 1274,
    "['WOMAN',": 1275,
    "'SCIENCE']": 1276,
    "'WELL',": 1277,
    "'DISMANTLE',": 1278,
    "'SHIP']": 1279,
    "'PRICE',": 1280,
    "'REVIEW',": 1281,
    "['REGULATION',": 1282,
    "'REACH',": 1283,
    "'TEST',": 1284,
    "'METHOD']": 1285,
    "'EFFECTIVENESS']": 1286,
    "'ARREST',": 1287,
    "'OPPONENT',": 1288,
    "'BELARUS',": 1289,
    "'TENSION',": 1290,
    "'DETERIORATION',": 1291,
    "['SPECIFIC',": 1292,
    "'SMALL',": 1293,
    "'FAVOUR',": 1294,
    "'ISLAND']": 1295,
    "['AMEND',": 1296,
    "'VULNERABLE',": 1297,
    "'ECOSYSTEM',": 1298,
    "'EFFICIENT',": 1299,
    "'FOODSTUFF']": 1300,
    "'PROHIBITION',": 1301,
    "'PREFERENCE',": 1302,
    "'31',": 1303,
    "'DECEMBER',": 1304,
    "'2011']": 1305,
    "'CFSP']": 1306,
    "['YOUNG',": 1307,
    "'ONGOING',": 1308,
    "'REFORM',": 1309,
    "'CAP']": 1310,
    "'ASSEMBLY',": 1311,
    "'BANKING']": 1312,
    "['PARLIAMENTARY',": 1313,
    "'INTERINSTITUTIONAL',": 1314,
    "'NUMBER']": 1315,
    "'AGENDA']": 1316,
    "'LIGHT',": 1317,
    "'SIGNAL',": 1318,
    "'STATIC',": 1319,
    "'COMPUTER',": 1320,
    "'LICENCE',": 1321,
    "'CHECK',": 1322,
    "'INTRA',": 1323,
    "'TRADE']": 1324,
    "['MARKETING',": 1325,
    "'TRANSPARENCY',": 1326,
    "'CHARGE',": 1327,
    "'ELECTRICITY',": 1328,
    "'USER']": 1329,
    "'CATCH',": 1330,
    "'THOSE',": 1331,
    "'NORTH',": 1332,
    "'VERSION']": 1333,
    "['TEXTILE',": 1334,
    "'NAME',": 1335,
    "'RECORD']": 1336,
    "'EURO']": 1337,
    "'LEVEL',": 1338,
    "'SLOVAKIA',": 1339,
    "'BARROT',": 1340,
    "'JACQUE',": 1341,
    "'ALLOCATION',": 1342,
    "'COMMISSION']": 1343,
    "'TAJANI',": 1344,
    "'CYPRUS']": 1345,
    "'CANARY',": 1346,
    "'GOOD']": 1347,
    "'CHARTER',": 1348,
    "'CONSUMER']": 1349,
    "'POULTRY',": 1350,
    "['CRISIS',": 1351,
    "'SUMMIT',": 1352,
    "'SHEEP',": 1353,
    "'LAMB',": 1354,
    "'SECTOR']": 1355,
    "'WIDE',": 1356,
    "'INTELLIGENT',": 1357,
    "'CAR',": 1358,
    "['NOW',": 1359,
    "'WE',": 1360,
    "'DETENTION',": 1361,
    "'PRISONER',": 1362,
    "'EXECUTION',": 1363,
    "'INCLUDE',": 1364,
    "'FORTHCOMING',": 1365,
    "'NEIGHBOURHOOD',": 1366,
    "'PROVISION']": 1367,
    "['DIRECT',": 1368,
    "'EQUIPMENT']": 1369,
    "'ADAPTATION',": 1370,
    "'ADD',": 1371,
    "'VALUE',": 1372,
    "'TAX']": 1373,
    "['SWITZERLAND',": 1374,
    "'RESPONSIBLE',": 1375,
    "'EXAMINE',": 1376,
    "'VISA']": 1377,
    "'PREROGATIVE',": 1378,
    "'COURT']": 1379,
    "'AUTHORISATION',": 1380,
    "'PROPERTY']": 1381,
    "'REFLECTION',": 1382,
    "'CONCILIATION']": 1383,
    "['BRAZIL',": 1384,
    "'UN',": 1385,
    "'ASSEMBLY']": 1386,
    "'2004']": 1387,
    "['RULE',": 1388,
    "'OPERATION',": 1389,
    "'WASTE']": 1390,
    "['NATURAL',": 1391,
    "'CONDITION',": 1392,
    "['COORDINATION',": 1393,
    "'SYSTEM']": 1394,
    "'OTHERWISE',": 1395,
    "'EXTEND',": 1396,
    "'EXCLUDE',": 1397,
    "'JUDGE',": 1398,
    "'WTO',": 1399,
    "'STRATEGIC',": 1400,
    "'PLAN']": 1401,
    "'WEALTH',": 1402,
    "'URBAN',": 1403,
    "'CULTURE',": 1404,
    "'MOBILITY']": 1405,
    "'ECB',": 1406,
    "'VOLUNTEER',": 1407,
    "'ITALY',": 1408,
    "'CREATION',": 1409,
    "'FINGERPRINT',": 1410,
    "'DATABASE',": 1411,
    "'CONSULAR',": 1412,
    "'BIOMETRIC',": 1413,
    "'INSTRUCTION',": 1414,
    "'APPLICATION']": 1415,
    "'FLEET',": 1416,
    "['COMMISSION',": 1417,
    "'PAPER']": 1418,
    "['ALLEGATION',": 1419,
    "'INDIAN',": 1420,
    "'MASS',": 1421,
    "['DEATH',": 1422,
    "'PARTICULARLY',": 1423,
    "'MORE',": 1424,
    "'ATTENTION',": 1425,
    "'DEVOTE',": 1426,
    "'YOUTH',": 1427,
    "['EMERGENCY',": 1428,
    "'MISS',": 1429,
    "'RECOVER',": 1430,
    "'2013']": 1431,
    "'LEARNING']": 1432,
    "'TAJIKISTAN',": 1433,
    "'PRODUCTION',": 1434,
    "'ORGANIC',": 1435,
    "['SOUTHERN',": 1436,
    "'OCEAN',": 1437,
    "['USE',": 1438,
    "'DUBLIN',": 1439,
    "'ISSUE',": 1440,
    "'INSURANCE']": 1441,
    "['FIGHT',": 1442,
    "'FISCAL',": 1443,
    "'COORDINATE',": 1444,
    "'FRAUD']": 1445,
    "'TYPE',": 1446,
    "'HOW',": 1447,
    "'ADVERTISING',": 1448,
    "'MAN']": 1449,
    "['WE',": 1450,
    "'WILL',": 1451,
    "['DEFENCE',": 1452,
    "'ISRAEL',": 1453,
    "'PALESTINIAN',": 1454,
    "['CENTRAL',": 1455,
    "'ASIAN',": 1456,
    "'ELIGIBILITY',": 1457,
    "'PORT',": 1458,
    "'TRANSPORT']": 1459,
    "'2010']": 1460,
    "'SHALL',": 1461,
    "'PROCEED',": 1462,
    "['EXTERNAL',": 1463,
    "'REGULATE',": 1464,
    "'CREATIVITY',": 1465,
    "['FOLLOW',": 1466,
    "'2002',": 1467,
    "'DEVELOPMENT']": 1468,
    "['INTERNAL',": 1469,
    "'TEACHER',": 1470,
    "'EDUCATION']": 1471,
    "'PROCESS',": 1472,
    "'STUDENT',": 1473,
    "'ALIGNMENT',": 1474,
    "'COMITOLOGY',": 1475,
    "'INITIATIVE']": 1476,
    "['INSTITUTIONAL',": 1477,
    "'INVESTOR']": 1478,
    "'2001',": 1479,
    "'COLOUR',": 1480,
    "['PARTICULAR',": 1481,
    "'INTEND',": 1482,
    "['TEST',": 1483,
    "['TERRORISM',": 1484,
    "'COMBAT']": 1485,
    "'DATUM']": 1486,
    "'MOUNTAIN',": 1487,
    "'GENERATION',": 1488,
    "'SIS',": 1489,
    "'II']": 1490,
    "'VESSEL',": 1491,
    "'TRAFFIC',": 1492,
    "'INVESTIGATION',": 1493,
    "'CARRIER',": 1494,
    "'ACCIDENT']": 1495,
    "'DIGITAL',": 1496,
    "'RELEASE',": 1497,
    "'APPROACH',": 1498,
    "'CONTINUATION',": 1499,
    "'TROPICAL',": 1500,
    "'TIMBER',": 1501,
    "'2006']": 1502,
    "['AREA',": 1503,
    "'MEDIUM']": 1504,
    "['VAT',": 1505,
    "'INSURANCE',": 1506,
    "'ISSUE']": 1507,
    "['COLLECTIVE',": 1508,
    "'ONLINE',": 1509,
    "'COMMUNICATE',": 1510,
    "'PARTNERSHIP']": 1511,
    "'UNDECLARED',": 1512,
    "'STEP',": 1513,
    "'WORK']": 1514,
    "'INCLUSION',": 1515,
    "'PROMOTE',": 1516,
    "'POVERTY',": 1517,
    "['DOHA',": 1518,
    "'ROUND',": 1519,
    "'SUSPENSION',": 1520,
    "'SYMBOL',": 1521,
    "['CHALLENGE',": 1522,
    "'ADDRESS',": 1523,
    "'DROUGHT',": 1524,
    "'ORGANIZATION',": 1525,
    "'RESPECT',": 1526,
    "['SIMPLE',": 1527,
    "'PRESSURE',": 1528,
    "'CERTIFICATE',": 1529,
    "'EXCESSIVE',": 1530,
    "'DEFICIT',": 1531,
    "'TREATY']": 1532,
    "'CATEGORY',": 1533,
    "'CONCERTED',": 1534,
    "'PRACTICE',": 1535,
    "'RESOURCE']": 1536,
    "['RECOVERY',": 1537,
    "['SOLIDARITY',": 1538,
    "'MOBILISE',": 1539,
    "['LITHUANIA',": 1540,
    "'SPAIN']": 1541,
    "'ALLIANCE',": 1542,
    "'BUILD',": 1543,
    "'POOR',": 1544,
    "'MOST',": 1545,
    "'CHANGE']": 1546,
    "'PROJECT',": 1547,
    "'BASIS',": 1548,
    "'MONITOR',": 1549,
    "'INSTITUTIONAL',": 1550,
    "'SETTLEMENT',": 1551,
    "'BRING',": 1552,
    "'MUNDUS',": 1553,
    "'SHIP',": 1554,
    "'MICRO',": 1555,
    "'RETURN',": 1556,
    "'REGISTER',": 1557,
    "'BARONESS',": 1558,
    "'CATHERINE',": 1559,
    "'ASHTON',": 1560,
    "['CHILD',": 1561,
    "'PROTECT',": 1562,
    "['LADY',": 1563,
    "'MUST',": 1564,
    "'COME',": 1565,
    "'GENTLEMAN',": 1566,
    "'CIVILISATION',": 1567,
    "'EARTH']": 1568,
    "'PIRACY',": 1569,
    "'CHARGE']": 1570,
    "'STANDARD']": 1571,
    "['VENEZUELA',": 1572,
    "'CLASH',": 1573,
    "'AREA']": 1574,
    "'TRAFFIC']": 1575,
    "'PRIVATE',": 1576,
    "'SEAT',": 1577,
    "['GUARANTEE',": 1578,
    "'EXTERNAL',": 1579,
    "'JURISDICTION',": 1580,
    "['CONSUMER',": 1581,
    "'AWARENESS',": 1582,
    "'FINANCE']": 1583,
    "'SCHOOL',": 1584,
    "'FRUIT',": 1585,
    "'REGULATION']": 1586,
    "'PRINCIPLE',": 1587,
    "'PAY',": 1588,
    "'MAN',": 1589,
    "'WOMAN']": 1590,
    "['EARLY',": 1591,
    "'FOSSIL',": 1592,
    "'FUEL']": 1593,
    "'MODIFICATION',": 1594,
    "['STRATEGIC',": 1595,
    "'ANTI',": 1596,
    "'FRAUD',": 1597,
    "'OFFICE',": 1598,
    "'PENSION']": 1599,
    "['CONDITION',": 1600,
    "'QUALIFIED',": 1601,
    "'RESIDENCE',": 1602,
    "'PURPOSE',": 1603,
    "'EMPLOYMENT']": 1604,
    "'PAYMENT',": 1605,
    "'SPACE',": 1606,
    "'DIAGNOSIS',": 1607,
    "'EARLY',": 1608,
    "'STATES']": 1609,
    "['KOREA',": 1610,
    "'COMPETITIVE',": 1611,
    "'ACTIVITY']": 1612,
    "['SCOTLAND',": 1613,
    "'WEST']": 1614,
    "'OBLIGATION']": 1615,
    "['INSTRUMENT',": 1616,
    "'METHOD',": 1617,
    "'SOAR',": 1618,
    "'FACILITY',": 1619,
    "'RESPONSE',": 1620,
    "'TAX',": 1621,
    "'EVASION',": 1622,
    "'VAT']": 1623,
    "['TAX',": 1624,
    "'SME',": 1625,
    "'BALKAN']": 1626,
    "'ROMANIA']": 1627,
    "'CROATIA',": 1628,
    "'INDIA',": 1629,
    "['NON',": 1630,
    "'COUNTERFEIT',": 1631,
    "'REQUIRE',": 1632,
    "'SAFEGUARD',": 1633,
    "['EXPENDITURE',": 1634,
    "'SIMILAR',": 1635,
    "'TOKEN',": 1636,
    "'COIN']": 1637,
    "'PARTICIPATE',": 1638,
    "'COIN',": 1639,
    "'MEDIUM',": 1640,
    "['TYPE',": 1641,
    "'REVENUE',": 1642,
    "'PROJECT']": 1643,
    "['RENEWABLE',": 1644,
    "'SOURCE']": 1645,
    "['GAS',": 1646,
    "'EMISSION',": 1647,
    "'SHARE',": 1648,
    "'EFFORT',": 1649,
    "'GREENHOUSE']": 1650,
    "'CARBON',": 1651,
    "['MONITORING',": 1652,
    "'REDUCTION',": 1653,
    "'GREENHOUSE',": 1654,
    "'FUEL',": 1655,
    "'BUDGETARY',": 1656,
    "'17',": 1657,
    "'SOUND',": 1658,
    "'MANAGEMENT']": 1659,
    "'10',": 1660,
    "'REFERENCE',": 1661,
    "'ARRANGEMENT']": 1662,
    "'DEPOSIT',": 1663,
    "'DELAY']": 1664,
    "['MEDIUM',": 1665,
    "'SIZED',": 1666,
    "'DISCLOSURE',": 1667,
    "'CONSOLIDATE',": 1668,
    "'DRAW',": 1669,
    "['OLAF',": 1670,
    "'REVISION',": 1671,
    "'IMPLICATION',": 1672,
    "'LEGAL',": 1673,
    "'PERSPECTIVE',": 1674,
    "'BUILDING',": 1675,
    "'NATION',": 1676,
    "'POST',": 1677,
    "'CONFLICT',": 1678,
    "'SITUATION']": 1679,
    "'SUCCESSFUL',": 1680,
    "'THURSDAY',": 1681,
    "'18',": 1682,
    "'I',": 1683,
    "'WOULD',": 1684,
    "'LIKE',": 1685,
    "'MAKE']": 1686,
    "['STATEMENT',": 1687,
    "['CLEAR',": 1688,
    "'QUITE',": 1689,
    "'NOT',": 1690,
    "'THIS',": 1691,
    "'MENTION']": 1692,
    "'SENSE',": 1693,
    "'FAR',": 1694,
    "'GO',": 1695,
    "'VIOLENCE',": 1696,
    "'PREVAIL',": 1697,
    "'REASON']": 1698,
    "'IMMEDIATELY',": 1699,
    "'CEASE',": 1700,
    "'SIDE']": 1701,
    "'YET',": 1702,
    "'EMPLOY',": 1703,
    "'DISREGARD',": 1704,
    "'MEAN',": 1705,
    "'PEOPLE',": 1706,
    "'SAME',": 1707,
    "'STRIP',": 1708,
    "'HELP',": 1709,
    "'GIVE']": 1710,
    "'WORSENING',": 1711,
    "'ALLOW',": 1712,
    "'ATTEMPT',": 1713,
    "'DOOM',": 1714,
    "'PURELY',": 1715,
    "'FAILURE',": 1716,
    "'MY',": 1717,
    "'OPINION']": 1718,
    "'SOLUTION',": 1719,
    "'THEREFORE',": 1720,
    "'THERE',": 1721,
    "'EXCLUSIVELY',": 1722,
    "'PROBLEM']": 1723,
    "'END']": 1724,
    "['THIS',": 1725,
    "'LESSON',": 1726,
    "'LEARN',": 1727,
    "'ALL',": 1728,
    "'APPROACH']": 1729,
    "['IMMEDIATE',": 1730,
    "'IMMEDIATE',": 1731,
    "'CEASEFIRE',": 1732,
    "'PERMANENT',": 1733,
    "'FORCE']": 1734,
    "'ACHIEVE',": 1735,
    "'MEDIATION',": 1736,
    "'INVOLVEMENT',": 1737,
    "'PLAYER']": 1738,
    "['THREE',": 1739,
    "'HOUR',": 1740,
    "'ALSO',": 1741,
    "'JUST',": 1742,
    "'DAY',": 1743,
    "['THIRD',": 1744,
    "'INTENSIFY']": 1745,
    "['COMMITMENT',": 1746,
    "'STRONG',": 1747,
    "'POLITICALLY',": 1748,
    "'ENOUGH']": 1749,
    "'ASK',": 1750,
    "'OURSELVES']": 1751,
    "'MEANTIME',": 1752,
    "'AGAIN',": 1753,
    "'UNDERSTANDABLE',": 1754,
    "'TEND',": 1755,
    "'THINK',": 1756,
    "'TERM']": 1757,
    "'EXPERIENCE',": 1758,
    "'ALONE',": 1759,
    "'TEACH',": 1760,
    "'DECADE',": 1761,
    "'REGION',": 1762,
    "'FORCE',": 1763,
    "'SECURE']": 1764,
    "'YOU',": 1765,
    "'INTERCULTURAL',": 1766,
    "'REMIND',": 1767,
    "'CLOSING',": 1768,
    "'DIALOGUE']": 1769,
    "['CONCEPT',": 1770,
    "'ENOUGH',": 1771,
    "'REPEAT',": 1772,
    "'OFTEN',": 1773,
    "['DIALOGUE',": 1774,
    "'ONLY',": 1775,
    "'WAY',": 1776,
    "'NEGOTIATION',": 1777,
    "'CRISIS']": 1778,
    "['APPLAUSE']": 1779,
    "'ASSISTANT',": 1780,
    "['IT',": 1781,
    "'FOLLOW']": 1782,
    "['MONDAY']": 1783,
    "'AMENDMENT']": 1784,
    "['WEDNESDAY']": 1785,
    "['MR',": 1786,
    "'COHN',": 1787,
    "'BENDIT',": 1788,
    "'SPEAK',": 1789,
    "'JUSTIFY']": 1790,
    "'LADY',": 1791,
    "'EVERYONE',": 1792,
    "'AWARE',": 1793,
    "'IT',": 1794,
    "'HERE',": 1795,
    "'SHOULD',": 1796,
    "'DISCUSS',": 1797,
    "'PERFECTLY']": 1798,
    "'GREAT',": 1799,
    "'GIVE',": 1800,
    "'COURSE',": 1801,
    "'DEAL',": 1802,
    "'THOUGHT']": 1803,
    "'HOWEVER',": 1804,
    "'OUR',": 1805,
    "'SO',": 1806,
    "'SUPPORT']": 1807,
    "'COOPERATE',": 1808,
    "'CONTEXT',": 1809,
    "'IMPORTANT',": 1810,
    "'BASIC',": 1811,
    "'BELIEVE',": 1812,
    "'LINK',": 1813,
    "'WEAPON',": 1814,
    "'SMUGGLING',": 1815,
    "'FUTURE']": 1816,
    "['TODAY',": 1817,
    "'PARTICULAR',": 1818,
    "'CRUCIAL',": 1819,
    "'IMPORTANCE']": 1820,
    "'PERHAPS',": 1821,
    "'DESTROY',": 1822,
    "'SHAPE',": 1823,
    "'EMOTION',": 1824,
    "'RETENTION',": 1825,
    "['PARLIAMENT',": 1826,
    "'ADOPT']": 1827,
    "'WANT']": 1828,
    "['HECKLE']": 1829,
    "['YOU',": 1830,
    "'JOB']": 1831,
    "'SURE',": 1832,
    "'NOW',": 1833,
    "'ARGUMENT',": 1834,
    "'STOP',": 1835,
    "['LATER',": 1836,
    "['ANYTHING',": 1837,
    "'CONNECT',": 1838,
    "'NOTE',": 1839,
    "'CERTAINLY',": 1840,
    "'CONSIDERATION']": 1841,
    "['ONE',": 1842,
    "'SPEECH',": 1843,
    "'HOUSE',": 1844,
    "'OFFENSIVE',": 1845,
    "'INFORM',": 1846,
    "'BEHAVIOUR',": 1847,
    "'GREECE']": 1848,
    "'FRENCH',": 1849,
    "'IMAGINE',": 1850,
    "'FILL',": 1851,
    "'LANGUAGE',": 1852,
    "'ENGLISH',": 1853,
    "'SPANISH',": 1854,
    "'PERSON']": 1855,
    "'WISH',": 1856,
    "'BEHALF',": 1857,
    "'ANSWER',": 1858,
    "'POINT']": 1859,
    "['VARIOUS',": 1860,
    "'DIFFERENT',": 1861,
    "'VERY',": 1862,
    "'FRONT',": 1863,
    "'FORTUNATELY',": 1864,
    "'PRESENT',": 1865,
    "['ISSUE',": 1866,
    "'CLEAR',": 1867,
    "'SECONDLY',": 1868,
    "'HUNGARIAN',": 1869,
    "'INVOKE',": 1870,
    "'YOU']": 1871,
    "'UNJUSTIFIED',": 1872,
    "'DISPROPORTIONATE',": 1873,
    "'ENTIRELY',": 1874,
    "'ISRAELI',": 1875,
    "'NEVER',": 1876,
    "'INDEED',": 1877,
    "'UNDERSTAND',": 1878,
    "'PROSPECT',": 1879,
    "'PROCESS']": 1880,
    "'LENGTH',": 1881,
    "'YOUR',": 1882,
    "'SPEECH']": 1883,
    "'EXCEED',": 1884,
    "['AFTERNOON',": 1885,
    "'WEDNESDAY']": 1886,
    "['IRELAND',": 1887,
    "'LOSS',": 1888,
    "'DEPEND',": 1889,
    "'PROBABLY',": 1890,
    "'000',": 1891,
    "'DELL',": 1892,
    "'PRODUCTION']": 1893,
    "['POLAND',": 1894,
    "'ALMOST',": 1895,
    "'EUR',": 1896,
    "'MILLION',": 1897,
    "'AID']": 1898,
    "'VIGOROUS',": 1899,
    "'STANCE',": 1900,
    "'ALWAYS',": 1901,
    "'THANK',": 1902,
    "'REMAIN',": 1903,
    "'TERRIBLE',": 1904,
    "'EIGHT',": 1905,
    "'GAZPROM',": 1906,
    "'LEVEL']": 1907,
    "'TYPICAL',": 1908,
    "'RESULT',": 1909,
    "'CONCENTRATE',": 1910,
    "'FIND',": 1911,
    "'THE',": 1912,
    "'MORE']": 1913,
    "['TWO',": 1914,
    "'FELLOW',": 1915,
    "'ALREADY',": 1916,
    "'THIS']": 1917,
    "'NEGATIVE',": 1918,
    "'MULTIPLY',": 1919,
    "'SOCIETY']": 1920,
    "'HOPE',": 1921,
    "'EXPECT',": 1922,
    "'REGARD']": 1923,
    "'NOWADAYS',": 1924,
    "'FACE',": 1925,
    "['POSSIBLE',": 1926,
    "'ABSENCE',": 1927,
    "'MENTION',": 1928,
    "'GMO',": 1929,
    "'LABEL']": 1930,
    "'CURRENTLY',": 1931,
    "'LEAVE',": 1932,
    "'GM',": 1933,
    "'FREE',": 1934,
    "'CHOICE']": 1935,
    "['PEOPLE',": 1936,
    "'CHOICE',": 1937,
    "'OWN',": 1938,
    "'WANT',": 1939,
    "'ACCORD',": 1940,
    "'STUDY',": 1941,
    "'VOLUNTARY',": 1942,
    "'CALL',": 1943,
    "'PROVIDE',": 1944,
    "'POLITICIAN',": 1945,
    "'POLISH',": 1946,
    "'LITHUANIAN',": 1947,
    "'ELECT',": 1948,
    "'MINORITY',": 1949,
    "'ELECTION']": 1950,
    "['LITHUANIAN',": 1951,
    "'THEY',": 1952,
    "'SUBSEQUENTLY',": 1953,
    "'TRY',": 1954,
    "'DEPRIVE',": 1955,
    "['REASON',": 1956,
    "'HOLD']": 1957,
    "'HOLDER',": 1958,
    "'CONFIRM',": 1959,
    "'BELONG',": 1960,
    "'NATION']": 1961,
    "'PRESERVE',": 1962,
    "'IDENTITY',": 1963,
    "'LOYALTY',": 1964,
    "'CONSIDER',": 1965,
    "'RIDICULOUS',": 1966,
    "'OBVIOUSLY',": 1967,
    "'TRUST',": 1968,
    "'REFLECT',": 1969,
    "'OUTRAGEOUS',": 1970,
    "'DEMAND',": 1971,
    "'FULFIL',": 1972,
    "'ONE',": 1973,
    "'CZECH',": 1974,
    "'EVENING',": 1975,
    "['SPEAKER',": 1976,
    "'SERIOUS',": 1977,
    "'DEPENDENCY']": 1978,
    "'FORGET',": 1979,
    "'SAVE',": 1980,
    "'NECESSITY',": 1981,
    "['LEVEL',": 1982,
    "'WHAT',": 1983,
    "'DIFFICULT',": 1984,
    "'MOMENT',": 1985,
    "'FIGURE',": 1986,
    "'TOTAL',": 1987,
    "'EVEN',": 1988,
    "'CONSUMPTION']": 1989,
    "'OURSELVES',": 1990,
    "'SIMPLE',": 1991,
    "'DAY']": 1992,
    "'SURRENDER',": 1993,
    "'SLOVAK',": 1994,
    "'LUCK',": 1995,
    "'INTEGRATED',": 1996,
    "'CONTRIBUTE',": 1997,
    "'PRODUCTIVITY',": 1998,
    "'NEED',": 1999,
    "'PROMOTE']": 2000,
    "'INTERESTING',": 2001,
    "'MEANTIME']": 2002,
    "'HAND']": 2003,
    "'STOP']": 2004,
    "'START',": 2005,
    "'SPAIN',": 2006,
    "'DUE',": 2007,
    "'ITSELF',": 2008,
    "'ACTIVE',": 2009,
    "'GLOBAL',": 2010,
    "'CAMPAIGN',": 2011,
    "'ESSENTIALLY',": 2012,
    "'CONSTITUTE',": 2013,
    "'IMMORAL',": 2014,
    "'BLOODY',": 2015,
    "'CAMPAIGN']": 2016,
    "'FOREFRONT',": 2017,
    "'CS',": 2018,
    "'POSTPONE',": 2019,
    "'JOKE',": 2020,
    "'BAD',": 2021,
    "'JUST']": 2022,
    "'RAISE',": 2023,
    "'DEAD',": 2024,
    "'EVIDENT',": 2025,
    "'POLITIC',": 2026,
    "'INSIST',": 2027,
    "'WHO',": 2028,
    "'GUILTY',": 2029,
    "'DIE',": 2030,
    "'WHAT']": 2031,
    "'ATTACK']": 2032,
    "'WHICH',": 2033,
    "'TURN',": 2034,
    "'BLOCKADE',": 2035,
    "'CONCENTRATION',": 2036,
    "'CAMP']": 2037,
    "['CS',": 2038,
    "['STEP',": 2039,
    "'JUSTIFY',": 2040,
    "'DISCRIMINATION',": 2041,
    "'BOTH',": 2042,
    "['BRITAIN',": 2043,
    "'INDEPENDENT',": 2044,
    "'POLL',": 2045,
    "'ABANDON',": 2046,
    "'RISK',": 2047,
    "'ASSESSMENT']": 2048,
    "'DECIDE',": 2049,
    "'OVERCOME',": 2050,
    "'HIGHLIGHT',": 2051,
    "'NOTICE',": 2052,
    "'ENVIRONMENT']": 2053,
    "'SCRAP',": 2054,
    "'DRAMATICALLY',": 2055,
    "'FALL',": 2056,
    "'MATERIAL']": 2057,
    "['SUCH',": 2058,
    "'BECOME',": 2059,
    "'MUCH',": 2060,
    "'NEWS',": 2061,
    "'RECENTLY']": 2062,
    "'CURRENT',": 2063,
    "'SUMMARISE',": 2064,
    "'PROBLEM',": 2065,
    "'CONSCIOUS',": 2066,
    "'APPEAL',": 2067,
    "'RESOLVE',": 2068,
    "'ENVIRONMENTALLY',": 2069,
    "['ITEM',": 2070,
    "'CLOSED']": 2071,
    "'EASY',": 2072,
    "'STRUGGLE',": 2073,
    "'SCIENCE',": 2074,
    "'POINT',": 2075,
    "'DIRECTION',": 2076,
    "'FINDING',": 2077,
    "'EFFECT',": 2078,
    "'NECESSARY',": 2079,
    "'ANALYSE',": 2080,
    "'LEGISLATION']": 2081,
    "'OVERALL',": 2082,
    "'CONCEPT',": 2083,
    "'HEALTHY',": 2084,
    "'HARMONISE',": 2085,
    "'LITTLE',": 2086,
    "'AS',": 2087,
    "'KNOWLEDGE']": 2088,
    "'FACT',": 2089,
    "'PLANT']": 2090,
    "['RISK',": 2091,
    "'PRIMARY',": 2092,
    "'OBJECTIVE']": 2093,
    "'TOP',": 2094,
    "'DIRECTIVE']": 2095,
    "'REGULAR',": 2096,
    "'MAINTENANCE',": 2097,
    "'USER',": 2098,
    "'OBTAIN',": 2099,
    "['PROPOSE',": 2100,
    "'BENEFIT',": 2101,
    "'IDENTICAL',": 2102,
    "['BAN',": 2103,
    "'DOGMA',": 2104,
    "'20',": 2105,
    "'BLESSING',": 2106,
    "'THREATEN',": 2107,
    "'EVEN']": 2108,
    "'COMPROMISE',": 2109,
    "'REACH']": 2110,
    "['SINCERE',": 2111,
    "'EXCELLENT',": 2112,
    "'RAPPORTEUR',": 2113,
    "'SHADOW',": 2114,
    "'COLLABORATION']": 2115,
    "['NOBODY',": 2116,
    "'OUTRIGHT',": 2117,
    "'BAN']": 2118,
    "'PERSISTENT',": 2119,
    "'TOXIC',": 2120,
    "'ENSURE',": 2121,
    "'CUT',": 2122,
    "'SUBSTANCE']": 2123,
    "['TOMORROW',": 2124,
    "'REJECT',": 2125,
    "'QUITE']": 2126,
    "['THEY',": 2127,
